[
{"title": "Báo cáo kết quả Workshop và Triển lãm về Môi trường, làng Hạ Thái, Thường Tín, Hà Nội", "content": ["Báo cáo kết quả Workshop và Triển lãm về Môi trường, làng Hạ Thái, Thường Tín, Hà Nội", "03/10/2023", "Từ ngày 17/09 đến hết ngày 22/09/2023 tại làng Hạ Thái, xã Duyên Thái, Thường Tín, Hà Nội, Viện Đào tạo và Hợp tác Quốc tế, Trường Đại học Kiến trúc Hà Nội (HAU) kết hợp với Công ty Dịch vụ Thương mại An Huy tổ chức Workshop về Môi trường cho lớp Cử nhân Kiến trúc Pháp 04DEEA. Sau 05 ngày diễn ra workshop, ngày 29/9/2023 đã diễn ra buổi báo cáo kết quả Workshop, Triển lãm và trao giải cho các sinh viên có những tác phẩm xuất sắc.", "Tham dự sự kiện có PGS.TS.KTS Nguyễn Tuấn Anh - Phó Hiệu trưởng HAU; bà Tạ Thị Thu Hà - Phó Giám đốc Công ty An Huy; GS Perrot Luc -  Giảng viên Trường Đại học Kiến trúc Quốc gia Normandie, Cộng hoà Pháp, Điều phối phía Pháp chương trình Cử nhân Kiến trúc Pháp; TS.KTS Nguyễn Thái Huyền - Phó Viện trưởng Viện Đào tạo và Hợp tác quốc tế, Trưởng Bộ môn Chuyên ngành 2 HAU, Điều phối phía Việt Nam chương trình Cử nhân Kiến trúc Pháp; ThS.Nguyễn Hữu Thông - Giảng viên Trường Đại học Mỹ thuật Việt Nam, chuyên gia sơn mài; TS.KTS Nguyễn Tiến Tâm - Giảng viên Viện Đào tạo và Hợp tác quốc tế HAU, điều phối Workshop cùng các sinh viên Việt Nam và Pháp.", "PGS.TS.KTS Nguyễn Tuấn Anh - Phó Hiệu trưởng HAU cho biết: Thực hiện kế hoạch đào tạo năm học 2023 - 2024, Viện Đào tạo và Hợp tác Quốc tế HAU đã tổ chức đào tạo môn học Workshop Môi trường cho lớp Cử nhân Kiến trúc Pháp 04DEEA. Đây là chương trình được Trường kết hợp với các Trường Đại học Kiến trúc Quốc gia Pháp tổ chức đào tạo từ năm 2018. Với tinh thần", "“Kiến trúc sư của thực địa”", ", mục tiêu đào tạo gắn liền với thực tiễn và trải nghiệm, thúc đẩy nhận diện và phát huy các giá trị nghề truyền thống của Việt Nam, Workshop là tiền đề để phát triển các hoạt động hợp tác tiếp theo giữa Nhà trường và Công ty An Huy.", "Trong khuôn khổ của Workshop, các sinh viên lớp 04DEEA đã thực hiện hai hoạt động chính: Tìm hiểu, nghiên cứu thực địa về làng nghề sơn mài truyền thống Hạ Thái; song song với đó, các sinh viên tham gia một xưởng thực hành sơn mài, trực tiếp làm ra các sản phẩm sơn mài theo thiết kế của mình. Các sản phẩm sơn mài của sinh viên đã được đánh giá lựa chọn để trao giải bởi hội đồng bao gồm các giảng viên và nghệ nhân, đại diện công ty An Huy.", "Sau một thời gian diễn ra, giải thưởng về sản phẩm sơn mài đã được trao cho:", "- Giải Nhất: sinh viên Đinh Vũ Việt Khang", "- Giải Nhì: sinh viên TIAN SIO PO Léa Mélanie Cloé", "- Giải Ba: sinh viên Lê Ánh Dương", "- Giải Khuyến khích: sinh viên COCAIGN Léa, sinh viên Nguyễn Thuỳ Trang, sinh viên RENOULT Héloïse Romane Micheline.", "Tin tức khác", "Hội nghị cố vấn học tập năm học 2023 - 2024", "Rộn ràng Đêm Hội Trăng Rằm tại Trường Đại học Kiến trúc Hà Nội", "Trường Đại học Kiến trúc Hà Nội tổ chức gặp mặt chia tay cán bộ về nghỉ chế độ quý III và quý IV năm 2023", "Bí quyết giúp bạn trở thành tân sinh viên tại ngôi trường mơ ước"], "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20bcWS102023.jpg", "news_url": "https://hau.edu.vn/Bao-cao-ket-qua-Workshop-va-Trien-lam-ve-Moi-truong-lang-Ha-Thai-Thuong-Tin-Ha-Noi_n3455.html"},
{"title": "Rộn ràng Đêm Hội Trăng Rằm tại Trường Đại học Kiến trúc Hà Nội", "content": ["Rộn ràng Đêm Hội Trăng Rằm tại Trường Đại học Kiến trúc Hà Nội", "02/10/2023", "Tối 28/9/2023 tại Nhà thi đấu Trường Đại học Kiến trúc Hà Nội, BCH Công đoàn Trường phối hợp cùng Đoàn Thanh niên, Hội Sinh viên tổ chức chương trình “Đêm Hội Trăng Rằm” cho các cháu là con em của cán bộ, giảng viên và người lao động trong toàn Trường.", "Sự kiện nhằm tạo sân chơi bổ ích cho các cháu là con của Công đoàn viên thuộc các đơn vị. Đây là dịp không chỉ dành riêng cho tuổi thơ, mà còn là ngày vui dành cho các gia đình, gắn kết giữa các gia đình và đơn vị.", "Tham dự và chia sẻ niềm vui tết Trung thu với các cháu thiếu niên, nhi đồng có TS.KTS. Ngô Thị Kim Dung - Phó Bí thư Đảng ủy, Phó Hiệu trưởng, Chủ tịch BCH Công đoàn Trường; TS. Vũ Đức Hoàng - Phó Trưởng Phòng Đào tạo; TS. Trần Hải Nam - Bí thư Đoàn  Trường; đại diện lãnh đạo các Khoa, Phòng ban chức năng trong Trường; đại diện Đoàn Thanh niên, Hội Sinh viên, phụ huynh và đông đảo các cháu thiếu nhi là con cán bộ viên chức, lao động trong toàn Trường.", "Trong những năm qua, các hoạt động chăm sóc, giáo dục các cháu thiếu niên, nhi đồng là con em cán bộ viên chức, người lao động luôn nhận được sự quan tâm ủng hộ của lãnh đạo Nhà trường. Dịp Trung thu năm nay, sau một thời gian khá dài vì ảnh hưởng của dịch bệnh Covid 19, với mong muốn mang đến cho các cháu nhỏ một Trung Thu tràn ngập niềm vui và tiếng cười, được hiểu hơn về ngày lễ cổ truyền của dân tộc, Ban tổ chức và các anh chị sinh viên tình nguyện đã chuẩn bị cho các cháu thiếu nhi tham gia chương trình “Đêm Hội Trăng Rằm” nhiều nội dung hấp dẫn và ý nghĩa.", "TS.KTS. Ngô Thị Kim Dung - Phó Bí thư Đảng ủy, Phó Hiệu trưởng, Chủ tịch BCH Công đoàn Trường trao quà cho các cháu thiếu nhi", "Bên cạnh đó, Công đoàn Trường đã tặng quà cho những cháu có hoàn cảnh khó khăn, các cháu đạt thành tích học tập tốt trong năm học vừa qua, tạo thêm động lực cho các cháu cố gắng hơn nữa trong học tập, xứng đáng là những người con ngoan trò giỏi.", "Đêm Hội Trăng Rằm diễn ra trong không khí vui tươi, phấn khởi. Tại đêm Hội, các cháu đã được nghe kể chuyện cổ tích về chú Cuội và chị Hằng Nga trên cung trăng; được thưởng thức các tiết mục văn nghệ, cùng chơi các trò chơi tập thể và nghi thức phá cỗ, nhận quà do lãnh đạo Nhà trường và Công đoàn Trường trao tặng. Đêm hội còn diễn ra sôi động với tiết mục múa Lân, tham gia rước đèn Trung thu do các anh chị sinh viên tình nguyện biểu diễn.", "Với chương trình Đêm Hội Trăng Rằm, các bé được trải nghiệm thực sự với những nét văn hóa cổ truyền của người Việt Nam, để không quên truyền thống, không ngừng ước mơ, nỗ lực phấn đấu đạt những điều tốt đẹp nhất, trọn vẹn nhất.", "Tin tức khác", "Báo cáo kết quả Workshop và Triển lãm về Môi trường, làng Hạ Thái, Thường Tín, Hà Nội", "Hội nghị cố vấn học tập năm học 2023 - 2024", "Trường Đại học Kiến trúc Hà Nội tổ chức gặp mặt chia tay cán bộ về nghỉ chế độ quý III và quý IV năm 2023", "Bí quyết giúp bạn trở thành tân sinh viên tại ngôi trường mơ ước"], "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20DHTR20234.jpg", "news_url": "https://hau.edu.vn/Ron-rang-Dem-Hoi-Trang-Ram-tai-Truong-Dai-hoc-Kien-truc-Ha-Noi_n3449.html"},
{"title": "Rộn ràng không khí trung thu qua BST Tò he của sinh viên ngành thiết kế thời trang HAU", "content": ["Rộn ràng không khí trung thu qua BST Tò he của sinh viên ngành thiết kế thời trang HAU", "26/09/2023", "Chủ nhân của BST, bạn Trần Thị Minh Trang (Lớp 20TT1) chia sẻ, Tò He nổi bật với những gam màu truyền thống được phối hài hòa. Sử dụng chất liệu vải voan bóng, tafta nhũ mượt mà, BST tái hiện âm hưởng nhộn nhịp, vui tươi của các gian hàng đồ chơi Trung thu dân gian, gợi nhớ những chiếc đèn ông sao lấp lánh.", "“Để tạo độ nổi khối như một chiếc Tò he, mình đã áp dụng phương pháp cắt gọt tạo hình xốp, may các chi tiết. Công đoạn này mất khá nhiều thời gian và công sức vì đây là phương pháp mới. Sau đó, ghép các mảng khối và trang trí lên bề mặt”, cô bạn cho biết.", "Dưới sự chỉ bảo tận tình của giảng viên hướng dẫn, cô Nguyễn Hồng Nhung cùng sự làm việc chuyên nghiệp từ ekip chụp hình, đồ án của Minh Trang đã hoàn thiện và nhận được lời khen từ thầy cô, bạn bè.", "Mời các bạn tận hưởng không khí Trung thu cùng Tò He nhé.", "#HAUer", "#NgànhThiếtkếthờitrang", "#TòHe", "#Trungthu", "Tin tức khác", "Gia đình không ngại vượt 300km đưa con đi thi năng khiếu", "Show diễn New Gene trên bản tin HAU Media", "Nghề Chất - Chất nghề: Chương trình tiên tiến ngành Kiến trúc", "“Bí quyết ‘chắc đỗ’ vào HAU cho người xét tuyển khối A giống mình là làm nhiều dạng bài tập, không được ‘bỏ bê’ lý thuyết các môn lý, hóa"], "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20TH920231.jpg", "news_url": "https://hau.edu.vn/Ron-rang-khong-khi-trung-thu-qua-BST-To-he-cua-sinh-vien-nganh-thiet-ke-thoi-trang-HAU_n3443.html"},
{"title": "Trường Đại học Kiến trúc Hà Nội trao quyết định bổ nhiệm, bổ nhiệm lại cán bộ và Ký kết giao ước thi đua năm học 2023 - 2024", "content": ["Trường Đại học Kiến trúc Hà Nội trao quyết định bổ nhiệm, bổ nhiệm lại cán bộ và Ký kết giao ước thi đua năm học 2023 - 2024", "29/09/2023", "Sáng 28/9/2023 tại Trường Đại học Kiến trúc Hà Nội đã diễn ra Lễ công bố, trao Quyết định bổ nhiệm, bổ nhiệm lại cán bộ và ký kết giao ước thi đua năm học  2023 - 2024. PGS.TS.KTS. Lê Quân - Bí thư Đảng uỷ, Hiệu trưởng Nhà trường chủ trì buổi lễ.", "Thừa lệnh Hiệu trưởng; TS. Phan Minh Tuấn - Trưởng phòng Tổng hợp đã công bố các Quyết định:", "- Số 761/QĐ-ĐHKT-TH về việc:  Điều động và bổ nhiệm ông Phạm Văn Dương - Tiến sĩ Kỹ thuật cơ sở hạ tầng, Phó Giám đốc Trung tâm Công nghệ hạ tầng kỹ thuật và môi trường đô thị đến nhận công tác và giữ chức vụ Viện Trưởng Viện Đào tạo và ứng dụng khoa học công nghệ , kể từ ngày 16/9/2023;", "- Số 783/QĐ-ĐHKT-TH về việc: Bổ nhiệm lại có thời hạn bà Ngô Thị Thúy Bình - Cử nhân Kinh tế ngành Kế toán tiếp tục giữ chức vụ Phó Trưởng Phòng Quản trị thiết bị, kể từ ngày 02/10/2023;", "- Số 784/QĐ-ĐHKT-TH về việc: Bổ nhiệm lại có thời hạn ông Giang Văn Khiêm - Thạc sĩ Xây dựng dân dụng và công nghiệp tiếp tục giữ chức vụ Phó Trưởng Phòng Thanh tra khảo thí và đảm bảo chất lượng, kể từ ngày 01/10/2023;", "- Số 785/QĐ-ĐHKT-TH về việc: Bổ nhiệm lại có thời hạn ông Nguyễn Trường Huy - Tiến sĩ Kỹ thuật tiếp tục giữ chức vụ Phó Viện trưởng Viện Công nghệ kiến trúc, xây dựng và đô thị kể từ ngày 02/10/2023;", "- Số 786/QĐ-ĐHKT-TH về việc: Bổ nhiệm lại có thời hạn ông Phạm Thanh Liêm Phòng - Thạc sĩ Kiến trúc tiếp tục giữ chức vụ Phó Viện trưởng Viện Công nghệ kiến trúc, xây dựng và đô thị, kể từ ngày 02/10/2023;", "- Số 794/QĐ-ĐHKT-TH về việc: Bổ nhiệm lại có thời hạn bà Ngô Thị Bình - Thạc sĩ Quản trị kinh doanh, Kế toán trưởng, tiếp tục giữ chức vụ Trưởng Phòng Tài chính kế toán, kể từ ngày 15/11/2023;", "- Số 795/QĐ-ĐHKT-TH về việc: Bổ nhiệm có thời hạn ông Phạm Thái Bình - Tiến sĩ Mỹ thuật tạo hình, điêu khắc giữ chức vụ Trưởng Khoa Thiết kế Mỹ thuật, kể từ ngày 01/10/2023;", "- Số 796/QĐ-ĐHKT-TH về việc: Bổ nhiệm lại có thời hạn ông Vũ Trọng Huy - Tiến sĩ Kỹ thuật xây dựng tiếp tục giữ chức vụ Phó Giám đốc Văn phòng Tư vấn và chuyển giao công nghệ xây dựng, kể từ ngày 02/10/2023.", "Việc bổ nhiệm cán bộ chủ chốt các khoa, phòng ban chức năng trong Trường nhằm kiện toàn đội ngũ cán bộ, bảo đảm duy trì hoạt động hiệu quả của các đơn vị. Hiệu trưởng Nhà trường gửi lời chúc mừng và bày tỏ tin tưởng trên cương vị, trọng trách được giao, các đồng chí được trao Quyết định bổ nhiệm lần này sẽ nâng cao năng lực, kinh nghiệm lãnh đạo để hoàn thành tốt các nhiệm vụ; phát huy đoàn kết, nêu cao tinh thần trách nhiệm, xây dựng Nhà trường ngày càng phát triển.", "Các đồng chí được bổ nhiệm bày tỏ sự cảm ơn tới lãnh đạo Nhà trường cùng các đồng nghiệp đã tin tưởng, ủng hộ, giao nhiệm vụ trọng trách, đồng thời hứa sẽ phát huy tinh thần đoàn kết, nhất trí trong tập thể để thực hiện tốt các mục tiêu đề ra, tiếp nối những thành công đã đạt được trong nhiều năm qua, xây dựng thương hiệu Trường Đại học Kiến trúc Hà Nội phát triển ngày càng lớn mạnh.", "* Cũng sáng cùng ngày đã diễn ra lễ ký kết giao ước thi đua năm học 2023 - 2024. Phát biểu tại lễ ký kết, PGS.TS.KTS. Lê Quân - Bí thư Đảng uỷ, Hiệu trưởng Nhà trường đã khơi dậy tinh thần đổi mới, sáng tạo của đội ngũ giảng viên, cán bộ quản lý trong công tác giảng dạy, quản lý và nghiên cứu khoa học, đồng thời, phát huy tính chủ động, sáng tạo của sinh viên, học viên trong học tập, rèn luyện, nghiên cứu khoa học và khởi nghiệp. Đây cũng là dịp để Nhà trường đánh giá quá trình thực hiện nhiệm vụ chính trị, định hướng chiến lược phát triển trong những năm tiếp theo.", "Nhà trường kêu gọi toàn thể cán bộ, giảng viên, viên chức, người lao động chủ động khắc phục khó khăn, đoàn kết một lòng, phát huy trí tuệ, tài lực, vươn lên hoàn thành tốt các nội dung, chỉ tiêu thi đua đã đề ra trong năm học 2023 - 2024.", "Trưởng các khoa, phòng ban chức năng, đơn vị trong toàn Trường đã cùng ký vào biên bản giao ước thi đua năm học 2023 - 2024 của Trường Đại học Kiến trúc Hà Nội.", "Tin tức khác", "Báo cáo kết quả Workshop và Triển lãm về Môi trường, làng Hạ Thái, Thường Tín, Hà Nội", "Hội nghị cố vấn học tập năm học 2023 - 2024", "Trường Đại học Kiến trúc Hà Nội tổ chức gặp mặt chia tay cán bộ về nghỉ chế độ quý III và quý IV năm 2023", "Bí quyết giúp bạn trở thành tân sinh viên tại ngôi trường mơ ước"], "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20GBT92023.jpg", "news_url": "https://hau.edu.vn/Truong-Dai-hoc-Kien-truc-Ha-Noi-trao-quyet-dinh-bo-nhiem-bo-nhiem-lai-can-bo-va-Ky-ket-giao-uoc-thi-dua-nam-hoc-2023---2024_n3447.html"},
{"title": "Hội nghị cố vấn học tập năm học 2023 - 2024", "content": ["Hội nghị cố vấn học tập năm học 2023 - 2024", "02/10/2023", "Ngày 28/9/2023, tại Hội trường U401 Trường Đại học Kiến trúc Hà Nội đã tổ chức Hội nghị Cố vấn học tập năm học 2023-2024.", "Tham dự Hội nghị có đại diện lãnh đạo các khoa, viện đào tạo, các phòng chức năng, Đoàn Thanh niên và toàn thể các cố vấn học tập.", "Phát biểu khai mạc Hội nghị, PGS.TS.KTS. Lê Quân đã nêu bật tầm quan trọng của công tác cố vấn học tập, biểu dương những đóng góp của đội ngũ cố vấn học tập, đồng thời cũng chỉ ra những bất cập, tồn tại, sự hoạt động chưa đồng đều trong đội ngũ cố vấn học tập trong thời gian qua. Hội nghị là dịp tổng kết, đánh giá và đề xuất những điều chỉnh về quy định quản lý cũng như thay đổi về nhận thức, phương pháp triển khai công tác cố vấn học tập trong toàn Trường.", "Hội nghị đã nghe các tham luận tổng kết, đánh giá hoạt động cố vấn học tập và phần trình bày của Phòng Đào tạo về những điểm mới của dự thảo Quy định công tác cố vấn học tập của Trường Đại học Kiến trúc Hà Nội.", "Đại diện các phòng Chính trị và Công tác sinh viên, Tài chính Kế toán, Khoa học công nghệ, Thanh tra - Khảo thí và Đảm bảo chất lượng, Viện Đào tạo và Hợp tác quốc tế, Khoa Nội thất, đại diện cố vấn học tập các khoa Quản lý xây dựng, Xây dựng... góp ý về hoạt động cố vấn học tập và dự thảo quy định công tác cố vấn học tập.", "PGS.TS.KTS Phạm Trọng Thuật cũng phát biểu về một số mô hình tổ chức hoạt động cố vấn học tập tại các Trường Đại học, góp ý về quy định cố vấn học tập chuyên trách.", "Tổng kết Hội nghị, PGS.TS.KTS. Lê Quân nhấn mạnh quan điểm cố vấn học tập là một trong những nhiệm vụ của giảng viên, bên cạnh nhiệm vụ giảng dạy và nghiên cứu khoa học. Đánh giá hoạt động cố vấn học tập trong thời gian tới cần được lượng hóa qua tình trạng học tập của sinh viên được tư vấn. Nhận thức đúng, nắm vững các quy định liên quan đến đào tạo, học tập mới mang lại hiệu quả hoạt động cố vấn học tập, góp phần đảm bảo lợi ích và sự thành công cho người học. Ban soạn thảo sửa đổi quy định công tác cố vấn học tập của Trường tiếp tục thu nhận các góp ý của các đơn vị, hoàn thiện và ban hành trong tháng 10/2023.", "Tin tức khác", "Báo cáo kết quả Workshop và Triển lãm về Môi trường, làng Hạ Thái, Thường Tín, Hà Nội", "Rộn ràng Đêm Hội Trăng Rằm tại Trường Đại học Kiến trúc Hà Nội", "Trường Đại học Kiến trúc Hà Nội tổ chức gặp mặt chia tay cán bộ về nghỉ chế độ quý III và quý IV năm 2023", "Bí quyết giúp bạn trở thành tân sinh viên tại ngôi trường mơ ước"], "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20cvht20232.jpg", "news_url": "https://hau.edu.vn/Hoi-nghi-co-van-hoc-tap-nam-hoc-2023---2024_n3450.html"},
{"title": "Bí quyết giúp bạn trở thành tân sinh viên tại ngôi trường mơ ước", "content": ["Bí quyết giúp bạn trở thành tân sinh viên tại ngôi trường mơ ước", "27/09/2023", "Một mùa nhập học đã khép lại, một mùa ôn thi đang mở ra. Hẳn các bạn 2K6 năm cuối THPT đang rất quyết tâm trong hành trình ôn luyện, chinh phục mơ ước của mình.", "Bạn đã biết cách để đỗ đại học hiệu quả? Bạn đã biết xây dựng hành trình học tập hợp lý trong năm quan trọng này? Dưới đây sẽ là một số lưu ý giúp bạn chinh phục thành công cánh cổng ngôi trường đại học mơ ước:", "Xác định thế mạnh bản thân", "Bạn cần xác định rõ ràng được các môn học là thế mạnh và sở thích của bản thân. Tránh việc dồn thời gian, công sức chia đều cho tất cả các môn học, bởi như việc là rất khó khăn và không hiệu quả. Hãy biết tự khoanh vùng thế mạnh và phấn đấu hết mình cho các môn học thế mạnh ấy.", "Có kế hoạch, mục tiêu rõ ràng", "Đây chính là động lực thúc đẩy bạn học tập. Cần xây dựng chi tiết mục tiêu khối lượng kiến thức phải học, số điểm phải đạt. Quyết tâm thực hiện đúng mục tiêu theo kế hoạch đề ra, với thời gian đã được tính toán từ trước.", "Bình tĩnh, vượt qua mọi rào cản", "Ngôi trường bạn chọn, ngành học bạn muốn theo đuổi chưa chắc đã ngay lập tức nhận được sự động viên, ủng hộ từ gia đình, bạn bè. Quan trọng nhất là bản thân bạn biết mình “mạnh” thế nào, có đủ đam mê theo đuổi mơ ước ra sao? Hãy tin ở mình, tích cực, lạc quan và nỗ lực hết mình, vì không ai có thể sống thay cho mơ ước nghề nghiệp của bạn.", "Cũng sở hữu cho mình rất nhiều phương pháp thi đỗ vừa qua là các bạn tân sinh viên K23 của Trường Đại học Kiến trúc Hà Nội (HAU). Vậy, cùng khám phá xem bí quyết của các bạn ấy là gì nhé.", "“HAU là ước mơ, là hoài bão em đặt nhiều hy vọng, quyết tâm sau những giờ học vẽ căng thẳng. Suốt 2 năm ôn thi năng khiếu, trải qua nhiều khó khăn khi phải vừa hoàn thiện bài hình hoạ người thật chính xác về tỉ lệ cơ thể, đánh bóng đẹp cho đến bố cục màu phối sắc hài hoà, sinh động. Cuối cùng ước mơ của em đã trở thành hiện thực khi giấy báo nhập học được trao về trong sự xúc động vỡ òa tựa như một niềm hạnh phúc bất ngờ đối với em cũng như cả gia đình sau những tháng ngày chờ đợi”, bạn Lê Ngọc Anh (tân sinh viên K23, ngành Thiết kế nội thất) chia sẻ.", "Ngoài bí quyết chăm chỉ luyện vẽ từ những bước căn bản trên lớp, đi học đầy đủ đúng giờ, Ngọc Anh còn rất tích cực tham gia các câu lạc bộ theo sở thích, cùng các thầy cô, bạn bè trải nghiệm nhiều hoạt động có ích … Bởi theo Ngọc Anh, những hoạt động ngoại khóa không chỉ giúp các bạn thư giãn sau những giờ học căng thẳng mà còn tích lũy thêm cho các bạn nhiều kiến thức quý báu, phục vụ hữu ích cho việc hiểu và làm tốt các bài thi vẽ trong kỳ thi Năng khiếu do Trường Đại học Kiến trúc Hà Nội tổ chức mỗi mùa tuyển sinh.", "Còn với tân sinh viên Vũ Ngọc Huyền (trúng tuyển ngành Điêu khắc), hành trang để đỗ được vào Trường Đại học Kiến trúc Hà Nội không chỉ là những kiến thức sách vở căn bản, những kiến thức đơn thuần về mỹ thuật mà còn là việc trau dồi, học tập không ngừng nghỉ qua đa dạng kiến thức từ thầy cô, bạn bè, các anh chị đi trước. Ngọc Huyền ví bản thân như “chiếc ly rỗng”, sẵn sàng tiếp thu “nguồn nước” để làm đầy kiến thức cho mình từ những kiến thức, kinh nghiệm học hỏi được.", "“Em rất hào hứng, thích thú và tràn đầy năng lượng khi là tân sinh viên của Trường Đại học Kiến trúc Hà Nội - một môi trường để em được sống, học tập và sáng tạo, thể hiện phong cách cá nhân nhưng vẫn trong một quy chuẩn nhất định. Em mong trong tương lai bản thân vẫn luôn giữ được “ngọn lửa” ấy để được tỏa sáng trong ngôi trường mình lựa chọn. Đồng thời cố gắng phấn đấu để góp mình là một phần nhỏ trong đại gia đình mang tên Trường Đại học Kiến Trúc Hà Nội”, Ngọc Huyền cho biết.", "Tin tức khác", "Gia đình không ngại vượt 300km đưa con đi thi năng khiếu", "Show diễn New Gene trên bản tin HAU Media", "Nghề Chất - Chất nghề: Chương trình tiên tiến ngành Kiến trúc", "“Bí quyết ‘chắc đỗ’ vào HAU cho người xét tuyển khối A giống mình là làm nhiều dạng bài tập, không được ‘bỏ bê’ lý thuyết các môn lý, hóa"], "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20HAU92023.jpg", "news_url": "https://hau.edu.vn/Bi-quyet-giup-ban-tro-thanh-tan-sinh-vien-tai-ngoi-truong-mo-uoc_n3444.html"},
{"title": "Trường Đại học Kiến trúc Hà Nội tiếp và làm việc với Đại học Deakin, Úc", "content": ["Trường Đại học Kiến trúc Hà Nội tiếp và làm việc với Đại học Deakin, Úc", "26/09/2023", "Chiều 22/9/2023, Phó Hiệu Trưởng Trường Đại học Kiến trúc Hà Nội - PGS.TS.KTS. Nguyễn Tuấn Anh đã tiếp và làm việc với GS. Lambert Brau - Phó Hiệu trưởng Trường Burwood Campus, Đại học Deakin, Úc.", "Tiếp đoàn còn có đại diện lãnh đạo Viện Đào tạo và Hợp tác quốc tế, Phòng Khoa học và Công nghệ.", "Thay mặt lãnh đạo nhà trường, PGS.TS.KTS. Nguyễn Tuấn Anh bày tỏ sự vui mừng được tiếp đón GS. Lambert Brau sang thăm Trường Đại học Kiến trúc Hà Nội. Phó Hiệu trưởng Nguyễn Tuấn Anh đã giới thiệu với GS các hoạt động đào tạo đại học và sau đại học, nghiên cứu khoa học, chuyển giao công nghệ và hợp tác quốc tế của nhà trường.", "Tai buổi làm việc, hai bên đã bàn thảo về những vấn đề như hợp tác đào tạo trình độ đại học, sau đại học; tổ chức các hội thảo, hội nghị; trao đổi giảng viên, sinh viên.  Lãnh đạo Trường Đại học Kiến trúc Hà Nội cũng đề xuất hợp tác và tìm kiếm thêm nhièu sự hỗ trợ về các hoạt động, dự án về chuyên ngành Khoa học Môi trường dành cho giảng viên, sinh viên. Hai bên cũng sẽ chuẩn bị cho việc ký kết biên bản ghi nhớ trong thời gian tới.", "Thay mặt Burwood Campus, GS. Lambert Brau cảm ơn sự đón tiếp nồng nhiệt của lãnh đạo Trường Đại học Kiến trúc Hà Nội, đồng thời khẳng định đây là cơ hội để hai trường tăng thêm sự giao lưu, học hỏi lẫn nhau và hi vọng mối quan hệ giữa hai trường sẽ ngày càng bền chặt và hợp tác có hiệu quả hơn.", "Hai bên đã nhất trí xây dựng kế hoạch để triển khai có hiệu quả các chương trình hợp tác.", "Tin tức khác", "Ký kết thoả thuận hợp tác giữa Trường Đại học Kiến trúc Hà Nội với Trường Cao đẳng Gifu, Nhật Bản", "Trường Đại học Kiến trúc Hà Nội ký kết Biên bản ghi nhớ hợp tác với Công ty TNHH Blum Việt Nam", "Lãnh đạo Trường Đại học Kiến trúc Hà Nội  thăm và làm việc tại Trường Đại học Mỹ thuật Hoàng gia Campuchia", "Trường Đại học Kiến trúc Hà Nội ký kết biên bản ghi nhớ hợp tác với Đại học Huddersfield, Vương Quốc Anh"], "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20Deakin92023.jpg", "news_url": "https://hau.edu.vn/Truong-Dai-hoc-Kien-truc-Ha-Noi-tiep-va-lam-viec-voi-Dai-hoc-Deakin-Uc_n3440.html"},
{"title": "Trường Đại học Kiến trúc Hà Nội tổ chức gặp mặt chia tay cán bộ về nghỉ chế độ quý III và quý IV năm 2023", "content": ["Trường Đại học Kiến trúc Hà Nội tổ chức gặp mặt chia tay cán bộ về nghỉ chế độ quý III và quý IV năm 2023", "28/09/2023", "Với mục đích tri ân và tôn vinh quá trình công tác, cống hiến của các cán bộ, viên chức, giảng viên Nhà trường đến tuổi vể nghỉ chế độ hưu trí, sáng 26/9/2023, Trường Đại học Kiến trức Hà Nội đã tổ chức buổi gặp mặt, chia tay các đồng chí đến tuổi được Nhà nước cho nghỉ chế độ trong quý III và IV năm 2023.", "Buổi gặp mặt diễn ra trong không khí đầm ấm và chân tình. Đây là món quà tinh thần, động viên các cán bộ hưu trí - Những người đã cống hiến cho sự nghiệp phát triển chung của Nhà trường. Buổi gặp mặt cũng nhằm tạo điều kiện cho các đồng chí gặp gỡ, cùng ôn lại những kỷ niệm, tình đồng chí, đồng nghiệp; đồng thời giáo dục cho thế hệ hôm nay phải không ngừng phấn đấu vươn lên, hoàn thành tốt nhiệm vụ được giao, xứng đáng kế thừa bậc cha anh đi trước.", "Trong không khí vui vẻ và đầm ấm, thay mặt Ban giám hiệu Nhà trường, PGS.TS. KTS. Lê Quân - Bí thư Đảng ủy, Hiệu trưởng Nhà trường gửi đến các đồng chí lời chúc sức khỏe, hạnh phúc. Hiệu trưởng Lê Quân cũng khẳng định rằng, được cống hiến, được đam mê và được trải qua một quá trình dài làm việc rồi được về nghỉ chế độ, đó là niềm hạnh phúc lớn lao của mỗi người. Đây cũng là lúc các đồng chí đã hoàn thành nhiệm vụ công tác của mình. Mọi công việc chuyên môn quen thuộc đã được tạm gác sang một bên để các đồng chí có nhiều thời gian hơn bên gia đình yêu thương của mình và được thực hiện tiếp những ước mơ, những đam mê của riêng mình mà khi đi làm chưa có nhiều thời gian để thực hiện được.", "Để nhà trường tiếp tục hoàn thành tốt nhiệm vụ trong năm học 2023 - 2024 và đạt được nhiều thành công hơn nữa trong thời gian tới, lãnh đạo Nhà trường cũng mong muốn sẽ tiếp tục nhận được sự quan tâm, đóng góp của các cán bộ hưu trí.", "Cuộc chia tay nào cũng đong đầy những cảm xúc và kỷ niệm. Cuộc chia tay các cán bộ, giảng viên về nghỉ chế độ khi đến tuổi hưu cũng không là ngoại lệ. Trong lòng mỗi đồng chí luôn là những cảm giác xúc động và từ hào, bởi các đồng chí đều là những cán bộ kỳ cựu, giỏi về chuyên môn, dầy dạn kinh nghiệm, tâm huyết với ngành, với nghề, được lãnh đạo Nhà trường đánh giá cao trong quá trình công tác.", "Các đồng chí về nghỉ chế độ cũng không tránh khỏi xúc động khi nhận được những tình cảm mà lãnh đạo Nhà trường cũng như các đồng nghiệp dành cho mình trong suốt chặng đường công tác vừa qua.", "Được làm việc tại ngôi trường có truyền thống hơn 50 năm đào tạo Kiến trúc sư, Kỹ sư, Cử nhân cho ngành Xây dựng nói riêng và đất nước nói chung là niềm hạnh phúc lớn lao. Các dồng chí luôn tự hào về chặng đường mình đã đi qua, tự hào vì là thành viên trong ngôi nhà chung Đại học Kiến trúc Hà Nội và bày tỏ lòng cảm ơn tới tập thể lãnh đạo Nhà trường đã tổ chức buổi gặp mặt thân mật, đầm ấm này. Chúc cho Nhà trường tiếp tục phát triển, đạt nhiều thành tích trong giảng dạy, học tập và nghiên cứu khoa học, đáp ứng nhu cầu hội nhập Quốc tế.", "Tin tức khác", "Báo cáo kết quả Workshop và Triển lãm về Môi trường, làng Hạ Thái, Thường Tín, Hà Nội", "Hội nghị cố vấn học tập năm học 2023 - 2024", "Rộn ràng Đêm Hội Trăng Rằm tại Trường Đại học Kiến trúc Hà Nội", "Bí quyết giúp bạn trở thành tân sinh viên tại ngôi trường mơ ước"], "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20gmcb92023.jpg", "news_url": "https://hau.edu.vn/Truong-Dai-hoc-Kien-truc-Ha-Noi-to-chuc-gap-mat-chia-tay-can-bo-ve-nghi-che-do-quy-III-va-quy-IV-nam-2023_n3445.html"}
]