[
  {
    "title": "Công đoàn Trường Đại học Kiến trúc Hà Nội hướng dẫn, tuyên truyền đến sinh viên năm cuối về tổ chức Công đoàn và các chế định hợp đồng lao động",
    "date": "2023-10-26 00:00:00",
    "content": "Nhằm thực hiện Nghị quyết Đại hội XIII Công đoàn Xây dựng Việt Nam tại các Trường đào tạo trong ngành Xây dựng, sáng 25/10/2023, TS.KTS. Ngô Thị Kim Dung - Phó Hiệu trưởng, Chủ tịch Công đoàn Trường Đại học Kiến trúc Hà Nội đã có buổi chia sẻ, tuyên truyền tới các sinh viên năm cuối một số kiến thức quan trọng về tổ chức Công đoàn và các chế định hợp đồng lao động. Buổi nói chuyện thu hút đông đảo sinh viên, đặc biệt là sinh viên năm cuối tham gia hưởng ứng. Thông qua buổi tuyên truyền bổ ích này, các sinh viên năm cuối - lực lượng lao động trẻ tương lai sẽ biết bảo vệ quyền và lợi ích hợp pháp, chính đáng của mình ngay khi bắt đầu đi làm và chủ động gia nhập tổ chức Công đoàn tại nơi làm việc.",
    "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20gtCD2023.jpg",
    "news_url": "https://hau.edu.vn/Cong-doan-Truong-Dai-hoc-Kien-truc-Ha-Noi-huong-dan-tuyen-truyen-den-sinh-vien-nam-cuoi-ve-to-chuc-Cong-doan-va-cac-che-dinh-hop-dong-lao-dong_n3506.html",
    "publication": "hau"
  },
  {
    "title": "Trường Đại học Kiến trúc Hà Nội tổ chức lễ bế mạc Hanoi Art Connecting 6",
    "date": "2023-10-26 00:00:00",
    "content": "Tối 24/10/2023 tại Nhà thi đấu Trường Đại học Kiến trúc Hà Nội đã long trọng  diễn ra Lễ bế mạc Hanoi Art Connecting lần thứ 6. Sự kiện do Asia Art Link (AAL), Trường Đại học Kiến trúc Hà Nội (HAU), Hội Mỹ thuật Việt Nam đồng tổ chức, với sự tham gia của 156 nghệ sĩ đến từ Việt Nam và 27 quốc gia trên thế giới, thuộc các mảng nghệ thuật: Hội họa, Đồ họa, Điêu khắc, Sắp đặt. Tham dự buổi Lễ có: ông Mã Thế Anh - Cục trưởng Cục Mỹ thuật, Nhiếp ảnh và Triển lãm; Họa sĩ Lương Xuân Đoàn - Chủ tịch Hội Mỹ thuật Việt Nam; TS. Họa sĩ Phạm Hùng Cường - Hiệu Trưởng Trường Đại học Mỹ thuật công nghiệp Hà Nội); TS. Nhà nghiên cứu nghệ thuật Đặng Phong Lan - Phó Hiệu trưởng phụ trách Trường Đại học Mỹ thuật Việt Nam; Họa sĩ Trịnh Tuân - Chủ tịch Asia Art Link, Giám tuyển chương trình; Bà Nguyễn Trà My - Giám đốc Trung tâm nghệ thuật đương đại Vincom - VCCA. Về phía khách mời có sự hiện diện của Đại diện Lãnh sự quán Maroc; Ngài Jesus Lavina - Tham tán thứ nhất - Phó Trưởng Ban Hợp tác của Phái đoàn Liên minh châu Âu tại Việt Nam cùng sự góp mặt của đông đảo nghệ sĩ Việt Nam và Quốc tế. Về phía Trường Đại học Kiến trúc Hà Nội có PGS.TS.KTS. Lê Quân - Hiệu trưởng Nhà trường; PGS.TS.KTS.  Phạm Trọng Thuật  - Chủ tịch Hội đồng Trường cùng các thầy cô đại diện lãnh đạo Nhà trường, lãnh đạo các Phòng ban, Khoa, Viện của Nhà trường. PGS.TS.KTS. Lê Quân - Hiệu trưởng Trường Đại học Kiến trúc Hà Nội phát biểu tại Lễ bế mạc Lễ bế mạc mở đầu bằng chương trình nghệ thuật đặc sắc gồm các tác phẩm âm nhạc dân tộc cổ truyền Việt Nam và những bài hát mang âm hưởng dân ca Việt Nam, cùng với sự trình diễn của NSND Thanh Hoài, các nghệ sĩ Việt Nam. Tiếp nối là màn catwalk khoảng 30 mẫu thiết kế ấn tượng đến từ chính các NTK trẻ, sinh viên ngành Thiết kế thời trang - Trường Đại học Kiến trúc Hà Nội. Sau một tuần làm việc hăng say, nghiêm túc, các nghệ sĩ đã hoàn thành các tác phẩm nghệ thuật đầy sáng tạo của mình ở các thể loại: Hội họa, điêu khắc, gốm, sắp đặt, khắc gỗ, in độc bản. Phát biểu tại buổi lễ, PGS.TS.KTS. Lê Quân bày tỏ niềm trân trọng và chúc mừng thành quả sáng tạo nghệ thuật của tất cả các nghệ sĩ tại Hanoi Art Connecting lần này, đồng thời kỳ vọng chương trình ngày càng phát triển. Ngay sau lễ bế mạc là Khai mạc Triển lãm các tác phẩm sáng tác trong workshop. Triển lãm mở cửa tự do cho khách tham quan từ 24-30/10/2023 tại Tòa nhà Art Gallery Trường Đại học Kiến trúc Hà Nội, với hàng trăm tác phẩm thuộc các thể loại điêu khắc, đồ họa, hội họa, nghệ thuật sắp đặt. Họa sĩ Lương Xuân Đoàn - Chủ tịch Hội Mỹ thuật Việt Nam phát biểu tại Lễ bế mạc",
    "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20bemacArtConnecting2023.jpg",
    "news_url": "https://hau.edu.vn/Truong-Dai-hoc-Kien-truc-Ha-Noi-to-chuc-le-be-mac-Hanoi-Art-Connecting-6_n3505.html",
    "publication": "hau"
  },
  {
    "title": "Trường Đại học Kiến trúc Hà Nội bế mạc khảo sát đánh giá ngoài cơ sở giáo dục",
    "date": "2023-10-24 00:00:00",
    "content": "Ngày 23/10/2023, Trung tâm Kiểm định chất lượng giáo dục Thăng Long phối hợp cùng Trường Đại học Kiến trúc Hà Nội tổ chức bế mạc đợt khảo sát chính thức đánh giá ngoài cơ sở giáo dục sau 05 ngày làm việc khẩn trương, nghiêm túc và hiệu quả. Tham dự chương trình, về phía Đoàn đánh giá ngoài có GS.TSKH. Đặng Ứng Vận - Nguyên Chánh Văn phòng Hội đồng Quốc gia giáo dục thuộc Văn phòng Chính phủ, Trưởng Đoàn; TS. Phí Thị Nguyệt Thanh - Phó Giám đốc Trung tâm Kiểm định chất lượng Thăng Long cùng các thành viên trong Đoàn. Về phía Trường Đại học Kiến trúc Hà Nội có PGS.TS.KTS Lê Quân - Bí thư Đảng uỷ, Hiệu trưởng, Trưởng Đoàn đánh giá; PGS.TS.KTS. Phạm Trọng Thuật - Phó Bí thư Đảng uỷ, Chủ tịch Hội đồng Trường; TS.KTS Ngô Thị Kim Dung - Phó Bí thư Đảng uỷ, Phó Hiệu trưởng, Chủ tịch BCH Công đoàn Trường cùng các đồng chí trong Ban Giám hiệu, Hội đồng Trường, đại diện các đơn vị phòng, khoa và các thành viên trong Hội đồng tự đánh giá. Đợt khảo sát chính thức diễn ra từ ngày 19/10 - 23/10/2023 gồm các hoạt động khảo sát, nghiên cứu các hồ sơ minh chứng, phỏng vấn: nhà tuyển dụng, cựu người học, người học, giảng viên, cán bộ quản lý chuyên môn cũng như trao đổi với lãnh đạo Nhà trường; thu thập thông tin phản hồi của các bên liên quan; quan sát cơ sở vật chất, phòng thí nghiệm, phòng thực hành, thư viện, ký túc xá, nhà ăn và các phòng làm việc của Trường Đại học Kiến trúc Hà Nội để xác thực các thông tin trong báo cáo tự đánh giá cơ sở giáo dục của Nhà trường, từ đó đưa ra các khuyến nghị giúp cải tiến và nâng cao chất lượng của Nhà trường. Tại lễ bế mạc, GS.TSKH. Đặng Ứng Vận - Trưởng Đoàn đánh giá ngoài gửi lời chúc mừng Nhà trường và Đoàn đánh giá ngoài đã hoàn thành đợt đánh giá, ghi nhận những nỗ lực của Đại học Kiến trúc Hà Nội và các đơn vị của Nhà trường trong việc thực hiện tự đánh giá và tiến tới đánh giá ngoài. Đại diện Trung tâm kiểm định chất lượng giáo dục Thăng Long - bà Phí Thị Nguyệt Thanh cũng đánh giá cao sự làm việc khoa học, nhanh chóng cung cấp các minh chứng liên quan đến các tiêu chuẩn và tinh thần hợp tác của Nhà trường trong những ngày làm việc vừa qua và mong rằng với những khuyến nghị của Đoàn, Nhà trường sẽ phát huy hơn nữa những điểm mạnh và có kế hoạch cải tiến chất lượng theo những khuyến nghị đã đưa ra. GS.TSKH. Đặng Ứng Vận - Trưởng Đoàn đánh giá ngoài cùng các thành viên trong Đoàn đã báo cáo sơ bộ kết quả khảo sát, đưa ra các khuyến nghị chi tiết cho từng tiêu chuẩn và khuyến nghị chung để Nhà trường xây dựng kế hoạch và giải pháp cải tiến chất lượng, cũng như tham khảo cho định hướng phát triển của Trường Đại học Kiến trúc Hà Nội trong giai đoạn tiếp theo. GS.TSKH. Đặng Ứng Vận nhấn mạnh Nhà trường cần chú ý 3 vấn đề cốt lõi: Một là: Creative Technology - Sáng tạo, tạo bản sắc cho các chương trình đào tạo của Nhà trường kết hợp hài hòa giữa Mỹ thuật và Kỹ thuật, giữa Mỹ thuật và Công nghệ; Hai là: Accountability - Chịu trách nhiệm trước xã hội và chủ động báo cáo với xã hội về các quyết định và hành động của Nhà trường; Ba là: Professionalism - Đây chính là chìa khóa của chất lượng và hiệu quả. Những góp ý của Đoàn đánh giá ngoài dựa trên bộ tiêu chuẩn; quy định của Nhà nước; dựa trên hiểu biết, trải nghiệm và chia sẻ. Thay mặt tập thể lãnh đạo nhà trường, PGS.TS.KTS. Lê Quân - Hiệu trưởng Nhà trường đã gửi lời cảm ơn sâu sắc tới Trung tâm KĐCLGD Thăng Long, GS.TSKH Đặng Ứng Vận cùng các thành viên Đoàn chuyên gia đã làm việc khách quan, nghiêm túc, trách nhiệm, thực hiện thành công đợt khảo sát chính thức đánh giá chất lượng giáo dục của Nhà trường. Trường Đại học Kiến trúc Hà Nội sẽ tiếp thu những gợi ý, khuyến nghị của Đoàn chuyên gia để có thể tiếp tục phát huy những điểm mạnh, khắc phục hạn chế và có kế hoạch, chương trình hành động nhằm cải tiến mạnh mẽ hơn nữa chất lượng giáo dục của Nhà trường trong thời gian tới. Sau bế mạc, Trường Đại học Kiến trúc Hà Nội và Trung tâm KĐCLGD Thăng Long đã ký biên bản hoàn thành đợt khảo sát chính thức phục vụ đánh giá ngoài cơ sở giáo dục.",
    "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20bmDGN2023.jpg",
    "news_url": "https://hau.edu.vn/Truong-Dai-hoc-Kien-truc-Ha-Noi-be-mac-khao-sat-danh-gia-ngoai-co-so-giao-duc_n3501.html",
    "publication": "hau"
  },
  {
    "title": "Hiệu trưởng Trường Đại học Kiến trúc Hà Nội tiếp và làm việc với  Trường Đại học Công nghệ King MongKut, Bắc Bangkok, Thái Lan",
    "date": "2023-10-26 00:00:00",
    "content": "Sáng 23/10/2023, Hiệu Trưởng Trường Đại học Kiến trúc Hà Nội (HAU) - PGS.TS.KTS. Lê Quân đã tiếp và làm việc với PGS.TS. Wasin Wisetsakdee - Phụ trách học thuật Bộ môn Thiết kế Nội thất, Phó Trưởng Khoa Kiến trúc, Trường Đại học Công nghệ King MongKut, Bắc Bangkok, Thái Lan (KMUTT) đến thăm và làm việc tại Trường. Thay mặt lãnh đạo HAU, PGS.TS.KTS. Lê Quân bày tỏ sự vui mừng được tiếp đón đại diện KMUTT sang thăm Trường Đại học Kiến trúc Hà Nội. Lãnh đạo Nhà trường đã giới thiệu với GS các hoạt động đào tạo đại học và sau đại học, nghiên cứu khoa học, chuyển giao công nghệ và hợp tác quốc tế của Nhà trường. Tại buổi làm việc, hai bên đã bàn thảo về những vấn đề như hợp tác đào tạo; tổ chức các hội thảo, hội nghị; trao đổi giảng viên, sinh viên.  Lãnh đạo HAU cũng đề xuất hợp tác và tìm kiếm thêm nhièu sự hỗ trợ về các hoạt động, dự án về chuyên ngành Nội thất, Thiết kế Mỹ thuật dành cho giảng viên, sinh viên. Hai bên cũng sẽ chuẩn bị cho việc ký kết biên bản ghi nhớ trong thời gian tới. Thay mặt KMUTT, PGS.TS.Wasin Wisetsakdee cảm ơn sự đón tiếp nồng nhiệt của lãnh đạo HAU, đồng thời khẳng định đây là cơ hội để hai trường tăng thêm sự giao lưu, học hỏi lẫn nhau và hi vọng mối quan hệ giữa hai trường sẽ ngày càng bền chặt, hợp tác có hiệu quả hơn. Chuyến thăm làm việc tại HAU của đại diện KMUTT khẳng định uy tín Quốc tế và nỗ lực của HAU trong  hội nhập Quốc tế, đặc biệt trong các lĩnh vực giáo dục đào tạo, khoa học công nghệ, trao đổi ngôn ngữ, văn hoá. Đại học King Mongkut (King Mongkut's University of Technology Thonburi - KMUTT) là trường đại học kỹ thuật và công nghệ ở Thái Lan. Đây là một trong 9 Trường Đại học nghiên cứu Quốc gia ở Thái Lan, có trụ sở tại Bangkok.",
    "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20KMTL2023.jpg",
    "news_url": "https://hau.edu.vn/Hieu-truong-Truong-Dai-hoc-Kien-truc-Ha-Noi-tiep-va-lam-viec-voi--Truong-Dai-hoc-Cong-nghe-King-MongKut-Bac-Bangkok-Thai-Lan_n3504.html",
    "publication": "hau"
  },
  {
    "title": "Hội thảo khoa học Quốc tế “Phát huy sáng tạo nghệ thuật và đào tạo mỹ thuật ứng dụng thúc đẩy hội nhập Quốc tế”",
    "date": "2023-10-23 00:00:00",
    "content": "Nằm trong chương trình Workshop & Triển lãm nghệ thuật Quốc tế Hanoi Art Connecting lần thứ 6, chiều 21/10/2023, Trường Đại học Kiến trúc Hà Nội tổ chức Hội thảo khoa học Quốc tế với chủ đề: “Phát huy sáng tạo nghệ thuật và đào tạo mỹ thuật ứng dụng thúc đẩy hội nhập Quốc tế”. Tham dự Hội thảo, về phía Trường Đại học Kiến trúc Hà Nội có PGS.TS.KTS. Lê Quân - Hiệu trưởng Nhà trường; TS.KTS. Lê Chiến Thắng - Viện Trưởng Viện Đào tạo và Hợp tác quốc tế); TS.KTS. Nguyễn Thái Huyền - Phó Viện trưởng Viện Đào tạo và Hợp tác quốc tế; PGS.TS.KTS. Vũ Hồng Cương - Trưởng Khoa Nội thất; TS. Phạm Thái Bình - Trưởng Khoa Thiết kế Mỹ thuật cùng các thầy cô là giảng viên của Khoa Thiết kế Mỹ thuật. Hội thảo còn có sự góp mặt của 08 nghệ sĩ Quốc tế và hơn 50 nhà khoa học trong nước. Sự kiện quy tụ gần 50 bài tham luận, của các nhà khoa học đến từ các Trường Đại học Quốc tế như: Pháp, Mỹ, Nhật, Thái Lan; các nhà khoa học đến từ các cơ sở đào tạo trong nước như: Đại học Mỹ thuật Công nghiệp, Đại học Mỹ thuật Việt Nam, Đại học Bách Khoa Hà Nội, Đại học Quốc gia, Đại học Sư phạm Nghệ thuật TW, Đại học Kiến trúc TP Hồ Chí Minh, Đại học Nguyễn Tất Thành, Đại học Văn Lang, Đại học Nghệ thuật Huế, Đại học Mở Hà Nội, Đại học Hùng Vương, Đại học Sư phạm Thái Nguyên, Đại học Đà Nẵng, Hutech University TP Hồ Chí Minh, Hội Mỹ thuật Việt Nam, Hội Mỹ thuật TP Hồ Chí Minh… PGS.TS.KTS. Lê Quân - Hiệu trưởng Trường Đại học Kiến trúc Hà Nội phát biểu tại hội thảo PGS.TS.KTS. Lê Quân - Hiệu trưởng Trường Đại học Kiến trúc Hà Nội đánh giá cao những bài tham luận được đăng trong tuyển tập của Hội thảo và cho rằng đây là những nghiên cứu có giá trị, có ý nghĩa thực tiễn gắn với các vấn đề đang được quan tâm trong lĩnh vực sáng tác, đào tạo mỹ thuật. Một số tham luận còn chỉ ra giải pháp tích cực cho việc đào tạo thiết kế mỹ thuật kết nối, lan tỏa, gìn giữ bản sắc văn hóa dân tộc. Chương trình có sự góp mặt của nhiều tác giả là các Tiến sĩ, Giáo sư uy tín trong và ngoài nước, với mong muốn tạo ra diễn đàn khoa học trao đổi, nhận định, đánh giá, định hướng về việc sáng tác nghệ thuật và đào tạo mỹ thuật ứng dụng trong bối cảnh hội nhập Quốc tế. Hội thảo còn hướng tới nâng cao chất lượng đào tạo và nghiên cứu khoa học của Khoa Thiết kế Mỹ thuật nói riêng và Trường Đại học Kiến trúc Hà Nội nói chung - điểm đặc biệt mà hầu hết các trường đào tạo mỹ thuật khác chưa hoặc rất khó làm được, hiện nay. Đặc biệt, các bài viết tham dự Hội thảo sẽ được xuất bản và tính điểm nghiên cứu khoa học cấp Quốc gia.",
    "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20htqtAC2023.jpg",
    "news_url": "https://hau.edu.vn/Hoi-thao-khoa-hoc-Quoc-te-Phat-huy-sang-tao-nghe-thuat-va-dao-tao-my-thuat-ung-dung-thuc-day-hoi-nhap-Quoc-te_n3494.html",
    "publication": "hau"
  },
  {
    "title": "Hanoi Art Connecting 6 – Lan tỏa tình yêu nghệ thuật không biên giới",
    "date": "2023-10-23 00:00:00",
    "content": "Workshop & Triển lãm nghệ thuật quốc tế - Hanoi Art Connecting lần thứ 6 diễn ra tại Trường Đại học Kiến trúc Hà Nội quy tụ 156 nghệ sĩ đến từ Việt Nam và 27 quốc gia trên thế giới, thuộc 4 lĩnh vực: Điêu khắc, Đồ họa, Hội họa, Sắp đặt. Các nghệ sĩ dù đến từ các quốc gia, vùng lãnh thổ khác nhau, lựa chọn theo đuổi những loại hình nghệ thuật khác nhau nhưng trên tất cả là tinh thần, tình yêu, sự say mê, sáng tạo bất tận với nghệ thuật. Sự kiện nhằm kết nối các nghệ sĩ tài năng trong nước và quốc tế, đồng thời lan tỏa, quảng bá thế mạnh và nét độc đáo về văn hóa, nghệ thuật của mỗi quốc gia ra thế giới. Hanoi Art Connecting được tổ chức thường niên tại và được khởi xướng bởi nghệ sĩ Trịnh Tuấn, Asia Art Link - một cộng đồng nghệ sĩ ở châu Á, với sự tham gia của nhiều nghệ sĩ đến từ các quốc gia khác nhau trong khu vực ASEAN, châu Á, châu Âu và châu Mỹ. Năm nay, sự kiện quy tụ các nghệ sĩ nổi tiếng như Lê Huy Tiếp, Phan Cẩm Thượng, Vũ Đình Tuấn, Công Kim Hoa, Trịnh Minh Tiến (Việt Nam); Kamol Tassananchalee (Thái Lan); Fil Dela Cruz (Philippines); Edi Sunaryo (Indonesia); Carolyn Muskat, Don McKinney (USA)... cùng nhiều giáo sư, giảng viên đến từ các trường đại học nghệ thuật nổi tiếng trên thế giới. Trong khoảng một tuần, các nghệ sĩ thuộc các lĩnh vực như hội họa, đồ họa, điêu khắc, nghệ thuật sắp đặt sẽ sáng tác ngay trong các Workshop tại Trường Đại học Kiến trúc Hà Nội. Các thầy cô, các bạn sinh viên và công chúng yêu nghệ thuật có thể đến và xem trực tiếp các nghệ sĩ làm việc. Theo ban tổ chức, sự kiện đúng như tên gọi của nó, đóng vai trò “kết nối các nghệ sĩ, đặc biệt là các nghệ sĩ Việt Nam với quốc tế, giữa nghệ sĩ và những khán giả yêu nghệ thuật, sinh viên các trường đào tạo kiến trúc, nghệ thuật và thiết kế… tạo ra một môi trường tích cực có thể giao lưu văn hoá và trao đổi kiến thức, cũng như chia sẻ về tác phẩm, đời sống nghệ thuật của các nghệ sĩ Việt Nam và quốc tế. Từ đó, giúp lan tỏa mạnh mẽ thông điệp về tình yêu, sự say mê sáng tạo nghệ thuật giữa các quốc gia trên thế giới.",
    "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20AC102023.jpg",
    "news_url": "https://hau.edu.vn/Hanoi-Art-Connecting-6--Lan-toa-tinh-yeu-nghe-thuat-khong-bien-gioi_n3497.html",
    "publication": "hau"
  },
  {
    "title": "Công đoàn Trường Đại học Kiến trúc Hà Nội kỷ niệm 93 năm ngày thành lập Hội Liên hiệp Phụ nữ Việt Nam 20/10 và hội thi Master Chef HAU Mâm cơm gia đình của Bố",
    "date": "2023-10-23 00:00:00",
    "content": "Được sự nhất trí của Đảng ủy, Ban Giám hiệu Nhà trường, sáng 20/10/2023, BCH Công đoàn Trường Đại học Kiến trúc Hà Nội đã tổ chức kỷ niệm 93 năm ngày thành lập Hội Liên hiệp Phụ nữ Việt Nam (20/10/1930 - 20/10/2023) và hội thi Master Chef HAU Mâm cơm gia đình của Bố. Đến dự chung vui và chúc mừng có PGS.TS.KTS. Lê Quân - Bí thư Đảng ủy, Hiệu trưởng, Trưởng Ban Vì sự tiến bộ của Phụ nữ; PGS.TS.KTS. Phạm Trọng Thuật - Phó Bí thư Đảng ủy, Chủ tịch Hội đồng Trường; TS.KTS. Ngô Thị Kim Dung - Phó Bí thư Đảng ủy, Phó Hiệu trưởng, Chủ tịch BCH Công đoàn Trường; PGS.TS.KTS. Nguyễn Tuấn Anh - Phó Hiệu trưởng; đại diện Đảng ủy, Ban Giám hiệu, Hội đồng Trường, BCH Công đoàn Trường; lãnh đạo các Khoa, Phòng ban chức năng trong Trường, BCH Đoàn Thanh niên, Hội sinh viên cùng sự tham gia của các cán bộ, giảng viên trong Trường. Phát biểu tại Lễ kỷ niệm, PGS.TS.KTS. Lê Quân - Bí thư Đảng ủy, Hiệu trưởng Nhà trường, Trưởng Ban vì sự tiến bộ của phụ nữ đánh giá cao vai trò của chị em phụ nữ Trường Đại học Kiến trúc Hà Nội trong sự nghiệp giáo dục đào tạo và nghiên cứu khoa học. Hiệu trưởng cũng bày tỏ tin tưởng rằng trước những yêu cầu, thách thức mới, các nữ cán bộ, giảng viên của Nhà trường tiếp tục phát huy tốt vai trò của mình, đóng góp vào công cuộc xây dựng và bảo vệ Tổ quốc, đặc biệt là đóng góp vào truyền thống hơn 50 năm xây dựng và phát triển Trường, xứng đáng với 8 chữ vàng mà Chủ tịch Hồ Chí Minh đã trao tặng: Anh hùng - Bất khuất - Trung hậu - Đảm đang. Thay mặt lãnh đạo Nhà trường, PGS.TS.KTS. Lê Quân đã trao tặng hoa cho đại diện Ban nữ công Trường. TS.KTS. Nguyễn Thị Lan Phương - Trưởng ban đã ôn lại truyền thống, ý nghĩa lịch sử của ngày thành lập Hội Liên hiệp phụ nữ Việt Nam; đồng thời nhấn mạnh vai trò của người phụ nữ Việt Nam trong công cuộc xây dựng đất nước. Có thể nhận thấy đội ngũ nữ cán bộ, giảng viên nói chung và nữ cán bộ, giảng viên Trường Đại học Kiến trúc Hà Nội nói riêng không những đã làm tốt thiên chức làm dâu ngoan, vợ đảm, mẹ hiền trong mỗi tổ ấm gia đình mà còn nỗ lực phấn đấu không ngừng cho sự nghiệp phát triển của Nhà trường. Tại lễ kỷ niệm, Nhà trường cũng đã công bố Quyết định và tặng quà cho các cán bộ nữ được bổ nhiệm và bổ nhiệm lại, bảo vệ thành công luận văn Thạc sĩ và luận án Tiến sĩ… Nhân dịp kỷ niệm 93 năm ngày thành lập Hội Liên hiệp phụ nữ Việt Nam, BCH Công đoàn Nhà trường đã tổ chức hội thi Master Chef HAU với chủ đề Mâm cơm gia đình của Bố. Hội thi với sự tham gia của các nam CBCNV trong vai trò đầu bếp chính. Là nơi san sẻ và lưu giữ những khoảnh khắc quý giá quanh bữa cơm gia đình, thử thách Mâm cơm gia đình của Bố được đông đảo các cán bộ hưởng ứng nhiệt tình. Khi bếp núc là chuyện chẳng của riêng ai! Trước đây, nhắc đến việc cơm nước, người ta mặc định luôn đó là việc của phụ nữ. Đàn ông xây nhà, đàn bà xây tổ ấm. Việc giữ lửa, cơm nước không phải do các bà nội trợ đảm nhận thì còn giao cho ai? Nhưng trong cuộc sống hiện đại, cùng với sự tiến bộ về bình đẳng giới, phần việc nhà đã không còn chỉ là trách nhiệm của phụ nữ. Để chia sẻ trách nhiệm, vun vén gia đình, ngày càng có nhiều người chồng, người cha sẵn sàng vào bếp nấu ăn. Thậm chí không ít người ngày càng tự tin với vai trò, đam mê và chứng tỏ khả năng ấn tượng của mình trong lĩnh vực bếp núc. Trên các hội nhóm bếp núc, không ít đấng mày râu đã khiến chị em được phen trầm trồ với những mâm cơm hòa hảo hay thậm chí cả món ngọt, món tráng miệng hoàn hảo không kém nhà hàng. Mỗi thành viên trong gia đình hãy gác lại những bộn bề của cuộc sống ngoài kia, cùng nhau nấu một bữa ăn, để niềm hạnh phúc bình dị lại thêm phần ấm áp, nhất là các đấng mày râu hãy thể hiện tình cảm, chia sẻ cùng người bạn đồng hành bằng những món ngon do chính tay mình nấu. Sau gần 120 phút chế biến và trưng bày, 24 đội thi đã hoàn tất thành công và bày biện thành phẩm, kết hợp cùng phần thuyết trình của các đầu bếp nam. Với những nguyên liệu giản dị, dân dã, thân quen với cuộc sống hàng ngày, qua bàn tay khéo léo, sáng tạo của các nam cán bộ đã tạo nên những món ăn thật thật hấp dẫn và ấn tượng. Những mâm cơm rất đỗi thường ngày ấy đã trở nên đẹp mắt, có hồn, thật sự chinh phục được người xem và Ban giám khảo. Hội thi diễn ra hết sức sôi nổi và hấp dẫn, những mâm cơm được bày biện khá tỉ mỉ và đẹp mắt, khẳng định một điều, khi những ông Bố vào bếp, cũng tuyệt vời không kém. Bên cạnh đó, các đội thi còn có phần thuyết trình về các món ăn của đơn vị mình vô cùng thuyết phục. Vẫn là những món ăn quen thuộc, bình dị hàng ngày, nhưng các đội thi đã rất sáng tạo trong việc đặt tên cho những món ăn và mâm cơm của mình thật sinh động. Kết quả: Giải Nhất: + Phòng Tài chính kế toán + Khoa Thiết kế Mỹ thuật Giải Nhì Hội thi thuộc về: + Khoa Xây dựng + Phòng Thanh tra khảo thí và Đảm bảo chất lượng Giải Ba: + Khoa Quản lý đô thị + Văn phòng Tư vấn và chuyển giao công nghệ Xây dựng Giải Khuyến khích: + Khoa Quy hoạch đô thị và Nông thôn + Khoa Nội thất + Phòng Tổng hợp + Phòng Khoa học công nghệ.",
    "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20NPNVN2023.jpg",
    "news_url": "https://hau.edu.vn/Cong-doan-Truong-Dai-hoc-Kien-truc-Ha-Noi-ky-niem-93-nam-ngay-thanh-lap-Hoi-Lien-hiep-Phu-nu-Viet-Nam-2010-va-hoi-thi-Master-Chef-HAU-Mam-com-gia-dinh-cua-Bo_n3492.html",
    "publication": "hau"
  },
  {
    "title": "Khảo sát sơ bộ đánh giá chất lượng 06 chương trình đào tạo của Trường Đại học Kiến trúc Hà Nội",
    "date": "2023-10-24 00:00:00",
    "content": "Sáng ngày 23/10/2023, Đoàn đánh giá ngoài thuộc Trung tâm Kiểm định chất lượng giáo dục Thăng Long đã thực hiện khảo sát sơ bộ phục vụ đánh giá ngoài 06 chương trình đào tạo bậc Đại học các ngành: Thiết kế thời trang, Thiết kế đồ họa, Thiết kế nội thất, Điêu khắc, Công nghệ thông tin và Kinh tế xây dựng của Trường Đại học Kiến trúc Hà Nội. Về phía Đoàn đánh giá ngoài và Trung tâm kiểm định chất lượng giáo dục Thăng Long  có: PGS.TS. Lê Văn Anh - Trưởng Đoàn đánh giá ngoài, TS. Phí Thị Nguyệt Thanh - Phó Giám đốc Trung tâm Kiểm định chất lượng giáo dục Thăng Long cùng các thành viên trong Đoàn. Về phía Trường Đại học Kiến trúc Hà Nội có PGS.TS.KTS Lê Quân - Bí thư Đảng uỷ, Hiệu trưởng, Trưởng Đoàn đánh giá; PGS.TS.KTS. Phạm Trọng Thuật - Phó Bí thư Đảng uỷ, Chủ tịch Hội đồng Trường; TS.KTS Ngô Thị Kim Dung - Phó Bí thư Đảng uỷ, Phó Hiệu trưởng, Chủ tịch BCH Công đoàn Trường; PGS.TS.KTS. Nguyễn Tuấn Anh - Phó Hiệu trưởng cùng các đồng chí trong Ban Giám hiệu, Hội đồng Trường, đại diện các đơn vị phòng, khoa và các thành viên trong Hội đồng tự đánh giá. Trước khi tiến hành phiên họp với Nhà trường, Đoàn đã dành thời gian khảo sát thực tế khuôn viên của Nhà trường; tìm hiểu sơ bộ điều kiện làm việc, giảng dạy, nghiên cứu, học tập, sinh hoạt của cán bộ, giảng viên và sinh viên 06 chương trình đào tạo được đánh giá. Đồng thời, Đoàn đã kiểm tra sơ bộ công tác chuẩn bị cho hoạt động khảo sát chính thức; hồ sơ, minh chứng phục vụ đánh giá ngoài chương trình đào tạo của Nhà trường. Phát biểu tại buổi làm việc, TS. Phí Thị Nguyệt Thanh - Phó Giám đốc Trung tâm kiểm định chất lượng giáo dục Thăng Long trân trọng cảm ơn Lãnh đạo Nhà trường vì đã tin tưởng lựa chọn Trung tâm là đơn vị thực hiện đánh giá ngoài cho Nhà trường lần này. TS. Phí Thị Nguyệt Thanh cũng cho biết cuộc khảo sát sơ bộ này mục đích chính là tìm ra ưu điểm và những hạn chế cần khắc phục nhằm giúp Nhà trường sẽ có nhiều cải tiến đáng kể, hoàn thiện hồ sơ minh chứng để đáp ứng điều kiện của đợt khảo sát chính thức, góp phần nâng cao chất lượng đào tạo của Nhà trường PGS.TS. Lê Văn Anh - Trưởng Đoàn đánh giá ngoài đã có những nhận xét và đánh giá cao công tác chuẩn bị đầy đủ các hồ sơ minh chứng và cơ sở vật chất phục vụ đánh giá ngoài 06 chương trình đào tạo của Trường Đại học Kiến trúc Hà Nội. PGS.TS. Lê Văn Anh cũng chỉ ra một vài tiêu chí Nhà trường cần lưu ý bổ sung, điều chỉnh, hoàn thiện để phục vụ cho đợt khảo sát chính thức từ ngày 01-05/11/2023 tới. PGS.TS.KTS. Lê Quân - Hiệu trưởng thay mặt Nhà trường tiếp thu những ý kiến đóng góp của Đoàn đánh giá trong đợt khảo sát sơ bộ và cam kết trong thời gian còn lại sẽ huy động tối đa các nguồn lực của Nhà trường, tiến hành rà soát tất cả các công đoạn còn lại, đặc biệt là công tác chỉnh sửa, hoàn thiện nội dung báo cáo, và danh mục minh chứng để sẵn sàng cho kiểm định chính thức. Kết thúc buổi làm việc, Đại diện Trường Đại học Kiến trúc Hà Nội và đại diện Đoàn đánh giá ngoài thuộc Trung tâm Kiểm định chất lượng giáo dục Thăng Long đã ký kết biên bản ghi nhớ sau khảo sát sơ bộ.",
    "image_url": "https://hau.edu.vn/data/data/hau/2023/daihocKientruc%20ks6ct2023.jpg",
    "news_url": "https://hau.edu.vn/Khao-sat-so-bo-danh-gia-chat-luong-06-chuong-trinh-dao-tao-cua-Truong-Dai-hoc-Kien-truc-Ha-Noi_n3500.html",
    "publication": "hau"
  }
]
