[
{"title": "Triệu tập sinh viên tham dự  Hội nghị và Triển lãm Công nghệ của WCO tại Hà Nội", "content": ["Triệu tập sinh viên tham dự  Hội nghị và Triển lãm Công nghệ của WCO tại Hà Nội", "Thực hiện kế hoạch năm học 2023-2024, Tổng cục Hải quan phối hợp với Tổ chức Thế giới (WCO) đăng cai tổ chức Hội nghị và Triển lãm Công nghệ năm 2023 của WCO, từ ngày 10-12/10/2023 tại Hà Nội. Đây là Hội nghị quốc tế thường niên lớn nhất của WCO, với chủ đề của năm 2023 là “Đón đầu kỷ nguyên số: Ứng dụng công nghệ, thúc đẩy đổi mới và nuôi dưỡng thế hệ hải quan kế cận chuyên nghiệp”", "Với tinh thần thúc đẩy đổi mới, ứng dụng công nghệ, một trong các đối tượng mà Hội nghị hướng tới là các nhà nghiên cứu, các sinh viên trong lĩnh vực công nghệ và thương mại quốc tế. Nhà trường triệu tập 05 sinh viên (có tên trong danh sách", "kèm theo", ") tham dự hội nghị theo thời gian và địa điểm như sau:", "1. Thời gian:", "8h45 ngày 10/10/2023 (Thứ Ba)", "2. Địa điểm:", "Phòng họp lớn MMH, Trung tâm Hội nghị Quốc gia, Hà Nội (số 57 Phạm Hùng, Nam Từ Liêm, Hà Nội)", "Đề nghị các sinh viên có tên trong danh sách được triệu tập phải tham gia đầy đủ và có mặt trước 15 phút, trang phục lịch sự, gọn gàng.Nếu sinh viên có lịch học trùng với thời gian được triệu tập thì thông báo cho giảng viên để xin nghỉ học và tham giahội nghị.", "Kính đề nghị Ban Chủ nhiệm Khoa, Viện nhắc nhở sinh viên tham gia đầy đủ và đúng giờ.", "Trân trọng thông báo!", "Bởi Tuyết Nga", "|", "06/10/2023", "|", "Tin Sinh Viên", "|", "29 Views", "Tuyết Nga", "Trước", "Kế hoạch hỗ trợ sinh viên thuộc diện xử lý học vụ học kỳ I năm học 2023-2024", "Bài viết liên quan", "Kế hoạch hỗ trợ sinh viên thuộc diện xử lý học vụ học kỳ I năm học 2023-2024", "Triệu tập sinh viên tham dự Lễ khai giảng năm học 2023–2024", "Triệu tập sinh viên tham gia phỏng vấn đánh giá ngoài chương trình đào tạo", "Xử lý học vụ học kỳ I năm học 2023-2024", "Kết quả xét tốt nghiệp đợt tháng 9 năm 2023 của sinh viên bậc đại học"], "image_url": "https://secure.gravatar.com/avatar/0de9dec5795adfcbbc100a9078bf4214?s=100&d=https%3A%2F%2Fuet.vnu.edu.vn%2Fwp-content%2Fthemes%2Funiversity%2Fimages%2Favatar-2x.jpg&r=G", "news_url": "https://uet.vnu.edu.vn/trieu-tap-sinh-vien-tham-du-hoi-nghi-va-trien-lam-cong-nghe-cua-wco-tai-ha-noi/"},
{"title": "Triệu tập sinh viên tham gia phỏng vấn đánh giá ngoài chương trình đào tạo", "content": ["Triệu tập sinh viên tham gia phỏng vấn đánh giá ngoài chương trình đào tạo", "Thực hiện kế năm học 2023-2024, kế hoạch nhiệm vụ công tác Đảm bảo chất lượng của Trường Đại học Công nghệ, ĐHQGHN và theo yêu cầu của Đoàn đánh giá ngoài chương trình đào tạo theo tiêu chuẩn của Bộ Giáo dục và Đào tạo, Nhà trường triệu tập sinh viên tham gia phỏng vấn khảo sát như sau:", "1. Thời gian:", "8h30 – 9h30 thứ Năm, ngày 05/10/2023", "2. Địa điểm:", "– Ngành Công nghệ thông tin: Phòng 405-E3", "– Ngành Kỹ thuật Robot: Phòng 502-E5", "– Ngành Vật lý kỹ thuật: Phòng 202-D2 (Tòa nhà điều hành – 9 tầng)", "– Ngành Cơ kỹ thuật: Phòng 505-E5", "– Ngành Công nghệ kỹ thuật xây dựng: Phòng 504-E5", "– Ngành Kỹ thuật năng lượng: Phòng 203-D2 (Tòa nhà điều hành – 9 tầng)", "– Ngành Công nghệ Hàng không vũ trụ: Phòng 506-E5", "3. Danh sách sinh viên", "(", "đính kèm", ")", "Đề nghị sinh viên có tên trong danh sách được triệu tập tham gia phỏng vấn có mặt tại địa điểm được thông báo trước 15 phút, trang phục lịch sự, trả lời đúng, trúng và khách quan các câu hỏi của Đoàn đánh giá. Nếu sinh viên có lịch học trùng với thời gian được triệu tập thì thông báo cho giảng viên để xin nghỉ học và tham gia phỏng vấn.", "Trân trọng thông báo!", "Bởi Tuyết Nga", "|", "04/10/2023", "|", "Tin Sinh Viên", "|", "208 Views", "Tuyết Nga", "Trước", "Xử lý học vụ học kỳ I năm học 2023-2024", "Sau", "Triệu tập sinh viên tham dự Lễ khai giảng năm học 2023–2024", "Bài viết liên quan", "Triệu tập sinh viên tham dự  Hội nghị và Triển lãm Công nghệ của WCO tại Hà Nội", "Kế hoạch hỗ trợ sinh viên thuộc diện xử lý học vụ học kỳ I năm học 2023-2024", "Triệu tập sinh viên tham dự Lễ khai giảng năm học 2023–2024", "Xử lý học vụ học kỳ I năm học 2023-2024", "Kết quả xét tốt nghiệp đợt tháng 9 năm 2023 của sinh viên bậc đại học"], "image_url": "https://secure.gravatar.com/avatar/0de9dec5795adfcbbc100a9078bf4214?s=100&d=https%3A%2F%2Fuet.vnu.edu.vn%2Fwp-content%2Fthemes%2Funiversity%2Fimages%2Favatar-2x.jpg&r=G", "news_url": "https://uet.vnu.edu.vn/trieu-tap-sinh-vien-tham-gia-phong-van-danh-gia-ngoai-chuong-trinh-dao-tao/"},
{"title": "Giải thưởng Quả Cầu vàng năm 2023: TS. Lê Đình Anh định hướng các nghiên cứu về năng lượng và năng lượng tái tạo", "content": ["Giải thưởng Quả Cầu vàng năm 2023: TS. Lê Đình Anh định hướng các nghiên cứu về năng lượng và năng lượng tái tạo", "Vượt qua nhiều ứng viên xuất sắc, TS. Lê Đình Anh – giảng viên trẻ Viện Công nghệ Hàng không Vũ trụ – Trường Đại học Công nghệ (Đại học Quốc gia Hà Nội) đã trở thành một trong 10 gương mặt đạt Giải thưởng Khoa học công nghệ Quả Cầu vàng (gọi tắt là Giải thưởng Quả Cầu vàng) năm 2023 trong lĩnh vực công nghệ môi trường. Tiến sĩ đã có 25 bài báo ISI/Scopus indexed và 22 bài báo trên các tạp chí uy tín trong nước cũng như hội nghị quốc gia, quốc tế cùng nhiều thành tích khen thưởng khác.", "Giải thưởng Quả Cầu vàng có ý nghĩa như thế nào đối với Tiến sĩ nói riêng và các nhà khoa học nói chung?", "Ngay khi nhận được thông tin bản thân có tên trong danh sách TOP19 đề cử Giải thưởng Quả Cầu vàng là tôi đã khá bất ngờ, và niềm vui nhân đôi khi tôi nhận được thông tin là 1 trong 10 cá nhân được nhận giải năm nay. Tôi cùng nhóm nghiên cứu đều rất bất ngờ khi các ứng cử viên năm nay đều rất xuất sắc với nhiều thành tích công bố khoa học và bằng sang chế chất lượng.", "Giải thưởng Quả cầu vàng là giải thưởng danh giá và cao quý do Trung ương Đoàn TNCS Hồ Chí minh và Bộ Khoa học Công nghệ xét chọn từ danh sách các tài năng trẻ trong và ngoài nước. Giải thưởng này là sự ghi nhận những nỗ lực trong nghiên cứu đối với các nhà khoa học nói chung và cá nhân tôi nói riêng. Đồng thời, giải thưởng này cũng là nguồn khích lệ động viên để chúng tôi tiếp tục phát triển, định hướng nghiên cứu trong tương lai.", "TS. Lê Đình Anh – giảng viên Viện Công nghệ Hàng vũ trụ", "Hiện nay, Tiến sĩ và nhóm nghiên cứu đang có định hướng nghiên cứu sản phẩm nào trong lĩnh vực công nghệ môi trường?", "Hiện nay, tôi cùng nhóm nghiên cứu đang tập trung vào 3 lĩnh vực là:", "– Nghiên cứu về hiện tượng xâm thực trong máy và thiết bị thủy lực, trong đó có các thiết bị liên quan trực tiếp đến Công nghệ hàng không vũ trụ như: động cơ tên lửa, bơm, vòi phun nhiên liệu,…;", "– Nghiên cứu giảm cản cho thiết bị và phương tiện bay, phương tiện công cộng;", "– Nghiên cứu năng lượng tái tạo với định hướng chính về cải tiến tua-bin gió trục đứng. Đây cũng là định hướng nghiên cứu cấp thiết và nhận được học bổng từ Quỹ Phát triển ĐHQGHN.", "Tôi và nhóm nghiên cứu đã thành công trong việc nghiên cứu phát triển biên dạng cánh giúp nâng cao công suất khí động cho tua-bin gió trục đứng Savonius. Các kết quả của nghiên cứu đã được ghi nhận bằng các công bố trên các tạp chí ISI uy tín trong ngành. Bên cạnh đó, biên dạng cánh phát triển đã và đang được xây dựng nguyên mẫu để thử nghiệm thực tế. Đây có lẽ là các sản phẩm mà tôi và nhóm nghiên cứu cảm thấy tâm đắc bởi hai lý do: Đó là tôi đã phát triển được hướng nghiên cứu mới bên cạnh định hướng hướng nghiên cứu cơ bản đã và đang thực hiện kể từ khi học cao học và nghiên cứu sinh ở Nhật Bản. Tiếp đó, sự thành công của nghiên cứu có thể hứa hẹn tiềm năng áp dụng trong thực tế, đặc biệt hướng đến hỗ trợ an sinh xã hội.", "TS. Lê Đình Anh (áo đỏ) cùng các cán bộ Viện Công nghệ Hàng không vũ trụ triển khai “Nghiên cứu cải tiến công suất khí động cho tuabin gió Savonius”", "Vừa là một nhà nghiên cứu, vừa là một giảng viên trẻ, theo Tiến sĩ yếu tố nào giúp thúc đẩy, nuôi dưỡng đam mê của bản thân và các bạn trẻ hiện nay?", "Từ khi trở thành thành viên của Trường ĐH Công nghệ, tôi luôn nhận được sự ủng hộ nhiệt tình từ các thầy cô lãnh đạo của trường, sự hỗ trợ và tạo điều kiện nghiên cứu của các thầy trong Viện Công nghệ Hàng không Vũ trụ để phát triển nghiên cứu. Đây là điều kiện quan trọng cho sự phát triển của các thầy cô trẻ khi mới về đơn vị công tác như tôi. Bên cạnh đó là môi trường làm việc năng động và bề dày truyền thống của trường với các thành tích xuất sắc của nhiều nhà giáo lão thành.", "Hiện nay, có rất nhiều yếu tố từ xã hội có thể ảnh hưởng đến định hướng của giới trẻ, đặc biệt khi các bạn trẻ gặp phải những điều kiện không thuận lợi. Vì vậy để nuôi dưỡng được đam mê, các bạn trẻ cần có sự kiên định, biết cân bằng giữa thời gian học tập, công việc và các yếu tố khác trong cuộc sống. Các bạn trẻ không nên quá lo lắng về việc mình “sẽ trở thành người như thế nào” mà trước tiên nên quan tâm đến việc mình “sẽ làm cái gì”.", "Tiến sĩ có thể chia sẻ những dự định về nghiên cứu và giảng dạy trong thời gian tới?", "Giải thưởng Quả Cầu vàng là động lực to lớn để tôi tiếp tục tham gia nghiên cứu, giảng dạy và hoàn thành tốt các nhiệm vụ được giao. Trong thời gian tới, tôi sẽ từng bước gây dựng phát triển nhóm nghiên cứu với nòng cốt là các bạn sinh viên trẻ có đam mê nghiên cứu khoa học. Đồng thời bên cạnh nghiên cứu cơ bản, tôi cùng nhóm nghiên cứu sẽ đẩy mạnh nghiên cứu có khả năng ứng dụng thực tế phục vụ xã hội. Đây cũng là định hướng mà tôi và nhóm nghiên cứu đang dần phát triển hiện nay.", "Trân trọng cảm ơn Tiến sĩ.", "(UET-News)", "Bài viết liên quan:", "Nghiên cứu cải tiến tuabin gió Savonius – cơ hội sử dụng năng lượng tái tạo", "Bởi Tuyết Nga", "|", "03/10/2023", "|", "Tin Tổng Hợp", "|", "Tags:", "quả cầu vàng", "118 Views", "Tuyết Nga", "Trước", "Cô gái đa năng tốt nghiệp thủ khoa ngành Khoa học máy tính", "Sau", "Khai mạc khảo sát chính thức đánh giá ngoài 7 chương trình đào tạo trình độ đại học của Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội", "Bài viết liên quan", "Tăng cường hợp tác tuyển dụng với Công ty TNHH Samsung Electronics Việt Nam Thái Nguyên", "GS.TSKH Nguyễn Đình Đức là 1 trong 2 nhà khoa học Việt có 5 năm liên tiếp lọt top nhà khoa học hàng đầu thế giới", "Khai mạc khảo sát chính thức đánh giá ngoài 7 chương trình đào tạo trình độ đại học của Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội", "Cô gái đa năng tốt nghiệp thủ khoa ngành Khoa học máy tính", "SEMI SEA TalentConnect – Kết nối nhân tài cho sự phát triển ngành công nghiệp bán dẫn Việt Nam"], "image_url": "https://uet.vnu.edu.vn/wp-content/uploads/2023/10/384461185_267237592942432_443547755665831327_n.jpg", "news_url": "https://uet.vnu.edu.vn/giai-thuong-qua-cau-vang-nam-2023-ts-le-dinh-anh-dinh-huong-cac-nghien-cuu-phuc-vu-sinh-xa-hoi/"},
{"title": "GS.TSKH Nguyễn Đình Đức là 1 trong 2 nhà khoa học Việt có 5 năm liên tiếp lọt top nhà khoa học hàng đầu thế giới", "content": ["GS.TSKH Nguyễn Đình Đức là 1 trong 2 nhà khoa học Việt có 5 năm liên tiếp lọt top nhà khoa học hàng đầu thế giới", "Các nhà khoa học Việt vào danh sách “100.000 nhà khoa học có tầm ảnh hưởng” năm 2023 tăng mạnh về số lượng và thứ hạng. Theo bảng xếp hạng có 64 cá nhân đang công tác tại các trường đại học của Việt Nam, trong đó 47 người là nhà khoa học Việt. GS.TSKH Nguyễn Đình Đức – Chủ tịch Hội đồng Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội là 1 trong 2 nhà khoa học Việt có 5 năm liên tiếp lọt top nhà khoa học hàng đầu thế giới.", "Bảng xếp hạng được Nhà xuất bản Elsevier (chủ cơ sở dữ liệu Scopus) công bố, do nhóm nhà khoa học của GS John P.A. Ioannidis cùng các cộng sự thuộc Đại học Stanford (Mỹ) lựa chọn dựa trên cơ sở dữ liệu Scopus. Danh sách top 100.000 được chọn ra từ 210.000 nhà khoa học có ảnh hưởng nhất thế giới xét theo bài báo khoa học được trích dẫn nhiều nhất.", "Theo bảng xếp hạng, danh sách 100.000 nhà khoa học có tầm ảnh hưởng, 64 cá nhân đang công tác tại các trường đại học của Việt Nam, trong đó 47 người là nhà khoa học Việt. So với năm 2022, danh sách này tăng thêm 12.", "Ở top 10.000 nhà khoa học hàng đầu thế giới, Việt Nam có 7 người, tăng 5 người so với năm 2022. Trong đó, GS.TSKH Nguyễn Đình Đức  – Chủ tịch Hội đồng Trường ĐH Công nghệ, ĐHQGHN xếp hạng 5.657.", "GS. TSKH Nguyễn Đình Đức là một trong hai nhà khoa học Việt có 5 năm liên tiếp lọt top nhà khoa học hàng đầu thế giới. Ảnh: VNU", "Bảng xếp hạng 100.000 người có tầm ảnh hưởng dựa trên bài báo khoa học được trích dẫn nhiều nhất được công bố lần đầu tiên trên tạp chí PLoS Biology vào 8/2019. Bảng xếp hạng sử dụng nguồn cơ sở dữ liệu của Scopus (thuộc NXB Elsevier) từ năm 1960 đến tháng 10/2023.", "Các tiêu chí đánh giá dựa theo các chỉ số ảnh hưởng trong giới khoa học (tổng số trích dẫn, chỉ số Hirsch h-index; chỉ số Schreiber hm-index được điều chỉnh đồng tác giả, số trích dẫn các bài báo được đăng với tư cách tác giả duy nhất, tác giả chính và tác giả cuối cùng, và một chỉ số tổng hợp). Các nhà khoa học được phân thành 22 lĩnh vực chính và 174 lĩnh vực phụ (ngành/chuyên ngành), trong đó các nhà khoa học cần có tối thiểu 5 bài báo. Các dữ liệu cho thấy tác động của họ trong suốt sự nghiệp và trong năm qua.", "Theo Vnexpress", "Bài viết liên quan:", "Toán học Việt Nam:", "47 người Việt vào top nhà khoa học ảnh hưởng nhất thế giới 2023", "Bởi Tuyết Nga", "|", "05/10/2023", "|", "Tin Tổng Hợp", "|", "Tags:", "GS nguyễn đình đức", "119 Views", "Tuyết Nga", "Trước", "Khai mạc khảo sát chính thức đánh giá ngoài 7 chương trình đào tạo trình độ đại học của Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội", "Sau", "Tăng cường hợp tác tuyển dụng với Công ty TNHH Samsung Electronics Việt Nam Thái Nguyên", "Bài viết liên quan", "Tăng cường hợp tác tuyển dụng với Công ty TNHH Samsung Electronics Việt Nam Thái Nguyên", "Khai mạc khảo sát chính thức đánh giá ngoài 7 chương trình đào tạo trình độ đại học của Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội", "Giải thưởng Quả Cầu vàng năm 2023: TS. Lê Đình Anh định hướng các nghiên cứu về năng lượng và năng lượng tái tạo", "Cô gái đa năng tốt nghiệp thủ khoa ngành Khoa học máy tính", "SEMI SEA TalentConnect – Kết nối nhân tài cho sự phát triển ngành công nghiệp bán dẫn Việt Nam"], "image_url": "https://uet.vnu.edu.vn/wp-content/uploads/2023/10/ba6a6667-jpg-7362-1696480925-1-7049-9925-1696481731.jpg", "news_url": "https://uet.vnu.edu.vn/gs-tskh-nguyen-dinh-duc-la-1-trong-2-nha-khoa-hoc-viet-co-5-nam-lien-tiep-lot-top-nha-khoa-hoc-hang-dau-gioi/"},
{"title": "Triệu tập sinh viên tham dự Lễ khai giảng năm học 2023–2024", "content": ["Triệu tập sinh viên tham dự Lễ khai giảng năm học 2023–2024", "Thực hiện kế hoạch năm học 2023-2024, Trường Đại học Công nghệ triệu tập đại biểu sinh viên chính quy tham dự", "“Lễ khai giảng năm học 2023-2024”.", "1. Đối tượng", "Lớp trưởng các lớp K68 học tại cơ sở Cầu Giấy", ".", "Toàn thể sinh viên K68 học tại cơ sở Hòa Lạc", ".", "Xem chi tiết tại danh sách", "đính kèm", ".", "2. Thời gian, địa điểm", "Đối với các lớp trưởng lớp K68 học tại cơ sở Cầu Giấy có mặt lúc", "6h40 sáng ngày 12/10/2023 (Thứ Năm)", "tại đài phun nước ĐHQGHN.", "Đối với các sinh viên K68 học tại cơ sở Hòa Lạc có mặt lúc", "6h45sáng ngày 12/10/2023 (Thứ Năm)", "tại QGHN04.", "Nhà trường yêu cầu các bạn có tên trong danh sách triệu tập phải tham gia đầy đủ,  có mặt trước 10 phút để lên xe, mặc trang phục lịch sự (quần dài, áo có cổ, đi giày hoặc dép có quai). Nhà trường sẽ tiến hành điểm danh sinh viên được triệu tập.", "Đề nghị các Ban chủ nhiệm Khoa, Viện nhắc nhở các sinh viên tham gia đầy đủ và đúng giờ.", "Trân trọng!", "Bởi Tuyết Nga", "|", "04/10/2023", "|", "Tin Sinh Viên", "|", "274 Views", "Tuyết Nga", "Trước", "Triệu tập sinh viên tham gia phỏng vấn đánh giá ngoài chương trình đào tạo", "Sau", "Kế hoạch hỗ trợ sinh viên thuộc diện xử lý học vụ học kỳ I năm học 2023-2024", "Bài viết liên quan", "Triệu tập sinh viên tham dự  Hội nghị và Triển lãm Công nghệ của WCO tại Hà Nội", "Kế hoạch hỗ trợ sinh viên thuộc diện xử lý học vụ học kỳ I năm học 2023-2024", "Triệu tập sinh viên tham gia phỏng vấn đánh giá ngoài chương trình đào tạo", "Xử lý học vụ học kỳ I năm học 2023-2024", "Kết quả xét tốt nghiệp đợt tháng 9 năm 2023 của sinh viên bậc đại học"], "image_url": "https://secure.gravatar.com/avatar/0de9dec5795adfcbbc100a9078bf4214?s=100&d=https%3A%2F%2Fuet.vnu.edu.vn%2Fwp-content%2Fthemes%2Funiversity%2Fimages%2Favatar-2x.jpg&r=G", "news_url": "https://uet.vnu.edu.vn/trieu-tap-sinh-vien-tham-du-le-khai-giang-nam-hoc-2023-2024/"},
{"title": "Kế hoạch hỗ trợ sinh viên thuộc diện xử lý học vụ học kỳ I năm học 2023-2024", "content": ["Kế hoạch hỗ trợ sinh viên thuộc diện xử lý học vụ học kỳ I năm học 2023-2024", "Với mục tiêu đồng hành cùng các bạn sinh viên (SV) thuộc diện xử lý học vụ để khắc phục những khó khăn, vướng mắc đã làm ảnh hưởng đến kết quả học tập trong thời gian vừa qua, Nhà trường gửi đến các bạn kế hoạch hỗ trợ như sau:", "TT", "Nội dung", "Thời gian", "Đơn vị thực hiện", "Ghi chú", "1", "Kết quả học tập của các bạn SV:", "–       1 bản được gửi qua đường bưu điện tới địa chỉ gia đình", "–       1 bản được gửi đến các cố vấn học tập (CVHT) (qua văn phòng Khoa/Viện)", "Trước 6/10/2023", "Phòng Công tác sinh viên", "Các Khoa/Viện đào tạo", "2", "SV liên hệ Thầy/Cô CVHT xin tư vấn để củng cố lại các việc:", "–       Nắm bắt khối lượng học tập chậm so với tiến độ chuẩn;", "–       Nắm bắt được thông tin cơ bản các học phần cần hoàn thiện;", "–       Lập kế hoạch học tập cá nhân, phân bổ thời gian hợp lý nhằm sớm thoát khỏi diện xử lý học vụ (tránh việc bị cảnh báo, buộc thôi học);", "–       Lựa chọn các học phần tự chọn, học phần học trả nợ, cải thiện nhằm cải thiện kết quả học tập;", "29/9/2023 ÷ 13/10/2023", "Các Thầy/Cô CVHT", "Các Khoa/Viện đào tạo", "Phòng Đào tạo (P.ĐT)", "Sv cần chủ động liên hệ ngay với CVHT", "3", "SV lập kế hoạch học tập cá nhân (theo mẫu công văn 356 đã được gửi qua email cá nhân) để thực hiện và nộp lại văn phòng Khoa/Viện.", "Trước 13/10/2023", "Các Thầy/Cô CVHT", "Các Khoa/Viện đào tạo", "P.ĐT hỗ trợ việc tổ chức lớp học", "4", "Tiếp nhận các câu hỏi cần tư vấn của SV:", "– SV gửi câu hỏi cần tư vấn tại link:", "https://forms.gle/YFVGaZnsSDFESsWY9", ";", "–       Hoặc đăng ký lịch để được tư vấn trực tiếp tại link", "https://forms.gle/YFVGaZnsSDFESsWY9", ";", "04/10/2023 ÷ 14/10/2023", "TT ĐBCL đầu mối", "Lịch tư vấn trực tiếp sẽ được thông báo đến từng SV", "5", "Ngay khi có lịch thi học kỳ, SV nào gặp khó khăn có nguyện vọng được hỗ trợ trong việc chuẩn bị kiến thức cho kỳ thi học kỳ đăng ký tại link:", "https://forms.gle/5xQqniZNXjPj7SMh6", "13/11/2023 ÷ 19/11/2023", "TT ĐBCL đầu mối", "Trân trọng thông báo!", "Bởi Tuyết Nga", "|", "05/10/2023", "|", "Tin Sinh Viên", "|", "321 Views", "Tuyết Nga", "Trước", "Triệu tập sinh viên tham dự Lễ khai giảng năm học 2023–2024", "Sau", "Triệu tập sinh viên tham dự  Hội nghị và Triển lãm Công nghệ của WCO tại Hà Nội", "Bài viết liên quan", "Triệu tập sinh viên tham dự  Hội nghị và Triển lãm Công nghệ của WCO tại Hà Nội", "Triệu tập sinh viên tham dự Lễ khai giảng năm học 2023–2024", "Triệu tập sinh viên tham gia phỏng vấn đánh giá ngoài chương trình đào tạo", "Xử lý học vụ học kỳ I năm học 2023-2024", "Kết quả xét tốt nghiệp đợt tháng 9 năm 2023 của sinh viên bậc đại học"], "image_url": "https://secure.gravatar.com/avatar/0de9dec5795adfcbbc100a9078bf4214?s=100&d=https%3A%2F%2Fuet.vnu.edu.vn%2Fwp-content%2Fthemes%2Funiversity%2Fimages%2Favatar-2x.jpg&r=G", "news_url": "https://uet.vnu.edu.vn/ke-hoach-ho-tro-sinh-vien-thuoc-dien-xu-ly-hoc-vu-hoc-ky-nam-hoc-2023-2024/"},
{"title": "Khai mạc khảo sát chính thức đánh giá ngoài 7 chương trình đào tạo trình độ đại học của Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội", "content": ["Khai mạc khảo sát chính thức đánh giá ngoài 7 chương trình đào tạo trình độ đại học của Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội", "Chiều ngày 04/10/2023, Trung tâm Kiểm định chất lượng giáo dục (KĐCLGD) Thăng Long đã phối hợp với Trường Đại học Công nghệ – ĐHQGHN tổ chức Lễ khai mạc đợt khảo sát chính thức đánh giá ngoài 07 chương trình đào tạo trình độ đại học của Trường ĐH Công nghệ theo tiêu chuẩn của Bộ Giáo dục và Đào tạo.", "07 chương trình đào tạo gồm ngành Công nghệ thông tin, ngành Kỹ thuật Robot, ngành Vật lý kỹ thuật, ngành Cơ kỹ thuật, ngành Công nghệ Kỹ thuật Xây dựng, ngành Kỹ thuật năng lượng, ngành Công nghệ Hàng không vũ trụ theo quy trình kiểm định chất lượng giáo dục của Bộ Giáo dục và Đào tạo.", "Tham dự chương trình, về phía Trung tâm KĐCLGD Thăng Long có TS. Phí Thị Nguyệt Thanh – Phó Giám đốc Trung tâm. Về phía đoàn đánh giá ngoài có GS.TS. Trần Văn Nam – Nguyên Giám đốc Đại học Đà Nẵng, Trưởng đoàn ĐGN; PGS. TS. Đỗ Thị Thúy Hằng, thư ký, cùng các thành viên trong đoàn đánh giá ngoài.", "Về phía ĐHQGHN có PGS.TS. Nguyễn Anh Tuấn – Trưởng ban Đào tạo, đại diện lãnh đạo các đơn vị trong ĐHQGHN. Về phía Trường ĐH Công nghệ có GS.TS Nguyễn Hữu Đức – Chủ tịch Hội đồng Khoa học và Đào tạo, nguyên Phó Giám đốc ĐHQGHN; GS.TSKH Nguyễn Đình Đức – Chủ tịch Hội đồng Trường, GS.TS. Chử Đức Trình – Hiệu trưởng Nhà trường cùng Phó Hiệu trưởng và lãnh đạo các đơn vị trong trường, các thành viên Hội đồng tự đánh giá, giảng viên các chương trình đào tạo.", "Phát biểu tại chương trình, GS.TS. Trần Văn Nam – Trưởng đoàn ĐGN đánh giá cao về chất lượng đào tạo của nhà trường, sự chuẩn bị chu đáo cùng với hệ thống minh chứng, tra cứu nhanh chóng giúp cho đoàn ĐGN thuận lợi trong quá trình khảo sát sơ bộ. Dựa trên những minh chứng và sự đánh giá công tâm, đoàn ĐGN sẽ đưa ra những đánh giá chính xác, giúp Nhà trường nâng cao chất lượng đào tạo, đáp ứng yêu cầu của người học, khẳng định thương hiệu, uy tín của Trường đối với xã hội.", "GS.TS. Trần Văn Nam – Trưởng đoàn ĐGN", "Tại chương trình, GS.TSKH Nguyễn Đình Đức – Chủ tịch Hội đồng Trường ĐH Công nghệ trân trọng chào đón đoàn đánh giá ngoài, GS khẳng định, kiểm định chất lượng giáo dục là hoạt động quan trọng của nhà trường, thông qua đó toàn thể lãnh đạo, cán bộ, giảng viên của nhà trường cùng tiến hành rà soát, nhìn nhận và đánh giá hiệu quả các hoạt động một cách toàn diện, từ đó đưa ra các giải pháp nhằm tiếp tục nâng cao và hoàn thiện chất lượng đào tạo của nhà trường. Giáo sư cũng bày tỏ sự tin tưởng với những chuyên gia trong lĩnh vực kiểm định chất lượng sẽ có những đánh giá công tâm, khách quan và chính xác hoạt động đào tạo của Nhà trường. Trường Đại học Công nghệ tự hào khi các lĩnh vực của Nhà trường những năm gần đây luôn được xếp hạng trong các bảng xếp hạng đại học thế giới như THE, QS, …. Năm 2023, trong 6 lĩnh vực của ĐHQGHN được xếp hạng", "bởi QS WUR by subject 2023", ", có 4 lĩnh vực thuộc sự quản lý, đào tạo của Trường Đại học Công nghệ đó là:", "-Nhóm lĩnh vực Kỹ thuật và Công nghệ (Engineering & Technology) top 451-500 thế giới:", "+ Lĩnh vực Khoa học máy tính và Hệ thống thông tin (Computer Science & Information Systems) top 501-550 thế giới;", "+ Lĩnh vực Cơ kỹ thuật, hàng không và chế tạo (Engineering – Mechanical, Aeronautical & Manufacture) top 501-520 thế giới;", "+ Lĩnh vực Kỹ thuật điện và điện tử (Engineering – Electrical & Electronic) top 501-520 thế giới;", "– Nhóm lĩnh vực khoa học tự nhiên (Naturak Sciences) top 451-500 thế giới:", "+ Lĩnh vực Vật lý và thiên văn học (Physics & Astronomy) top 551-600 thế giới", "GS.TSKH Nguyễn Đình Đức – Chủ tịch Hội đồng Trường ĐH Công nghệ", "Thay mặt lãnh đạo nhà trường, GS.TS Chử Đức Trình – Hiệu trưởng đã giới thiệu tóm tắt sứ mệnh, mục tiêu, chiến lược phát triển, giá trị cốt lõi và triết lý giáo dục của nhà trường, cũng như giới thiệu các đơn vị có chương trình đào tạo được đánh giá.", "GS. TS. Chử Đức Trình –Hiệu trưởng trình bày tại chương trình", "Đợt khảo sát chính thức kiểm định chất lượng 07 chương trình đào tạo đại học của Trường ĐH Công nghệ được thực hiện từ ngày 04/10 đến ngày 08/10/2023. Trước đó, ngày 18/9/2023, đoàn đánh giá ngoài đã đến khảo sát sơ bộ tại Trường ĐH Công nghệ theo trình tự triển khai đánh giá ngoài.", "Một số hình ảnh tại Lễ khai mạc", "Đoàn ĐGN chụp ảnh kỷ niệm với ban lãnh đạo Trường ĐH Công nghệ – ĐHQGHN", "PGS.TS. Đỗ Thị Thúy Hằng – Thư ký đoàn ĐGN công bố các quyết định thành lập Đoàn ĐGN 07 CTĐT", "TS. Phí Thị Nguyệt Thanh – Phó Giám đốc Trung tâm KĐCLGD Thăng Long giới thiệu thành phần Đoàn ĐGN, mục tiêu và nội dung khảo sát chính thức", "(UET-News)", "Bài viết liên quan:", "Đoàn chuyên gia đánh giá ngoài khảo sát sơ bộ đánh giá ngoài 07 chương trình đào tạo trình độ đại học của Trường Đại học Công nghệ, ĐHQGHN", "Bởi Tuyết Nga", "|", "05/10/2023", "|", "Tin Tổng Hợp", "|", "Tags:", "kiểm định chất lượng", "105 Views", "Tuyết Nga", "Trước", "Giải thưởng Quả Cầu vàng năm 2023: TS. Lê Đình Anh định hướng các nghiên cứu về năng lượng và năng lượng tái tạo", "Sau", "GS.TSKH Nguyễn Đình Đức là 1 trong 2 nhà khoa học Việt có 5 năm liên tiếp lọt top nhà khoa học hàng đầu thế giới", "Bài viết liên quan", "Tăng cường hợp tác tuyển dụng với Công ty TNHH Samsung Electronics Việt Nam Thái Nguyên", "GS.TSKH Nguyễn Đình Đức là 1 trong 2 nhà khoa học Việt có 5 năm liên tiếp lọt top nhà khoa học hàng đầu thế giới", "Giải thưởng Quả Cầu vàng năm 2023: TS. Lê Đình Anh định hướng các nghiên cứu về năng lượng và năng lượng tái tạo", "Cô gái đa năng tốt nghiệp thủ khoa ngành Khoa học máy tính", "SEMI SEA TalentConnect – Kết nối nhân tài cho sự phát triển ngành công nghiệp bán dẫn Việt Nam"], "image_url": "https://uet.vnu.edu.vn/wp-content/uploads/2023/10/1R3A3720.jpg", "news_url": "https://uet.vnu.edu.vn/khai-mac-khao-sat-chinh-thuc-danh-gia-ngoai-7-chuong-trinh-dao-tao-trinh-dai-hoc-cua-truong-dai-hoc-cong-nghe-dai-hoc-quoc-gia-ha-noi/"},
{"title": "Tăng cường hợp tác tuyển dụng với Công ty TNHH Samsung Electronics Việt Nam Thái Nguyên", "content": ["Tăng cường hợp tác tuyển dụng với Công ty TNHH Samsung Electronics Việt Nam Thái Nguyên", "Nhằm tăng cường hợp tác với Tập đoàn Samsung Việt Nam, ngày 05/10/2023,  Trường Đại học Công nghệ – Đại học Quốc gia Hà Nội (VNU-UET) đã có buổi làm việc về cơ hội thực tập, trải nghiệm và tuyển dụng với Công ty TNHH Samsung Electronics Việt Nam Thái Nguyên (SEVT) do ông Ryu Il Gon – Phó Tổng giám đốc dẫn đầu cùng ông Yoon Sung Min – Giám đốc Nhân sự và bà Đặng Thị Thu Hương – Giám đốc Tuyển dụng.", "Tham dự buổi làm việc, về phía Trường ĐH Công nghệ co GS.TS. Chử Đức Trình – Hiệu trưởng Nhà trường cùng lãnh đạo phòng Khoa học công nghệ và hợp tác tác phát triển, khoa Điện tử viễn thông và giảng viên khoa Cơ học kỹ thuật và tự động hóa.", "Dựa trên tinh thần và hợp tác giữa Nhà trường với Tập đoàn Samsung Việt Nam về đào tạo và nghiên cứu, ông Ryu Il Gon – Phó Tổng giám đốc SEVT mong muốn Nhà trường chia sẻ thông tin về các ngành đào tạo, số lượng sinh viên tốt nghiệp hằng năm cùng các cơ hội hợp tác về đào tạo, tuyển dụng với trường.", "Ông Ryu Il Gon – Phó Tổng giám đốc SEVT", "SEVT là đơn vị thành viên của Tập đoàn Samsung Việt Nam, chính thức đi vào hoạt động từ tháng 3/2014 với tổng vốn đầu tư ban đầu là 5 tỷ USD. Hiện tại, Samsung Thái Nguyên là nơi có nguồn nhân lực cao nhất với hơn 33 nghìn nhân viên và là nhà máy sản xuất điện thoại lớn nhất của Samsung trên toàn cầu.", "Tại buổi làm việc, Hiệu trưởng Chử Đức Trình đã có những chia sẻ về những thế mạnh của Nhà trường trong các lĩnh vực đào tạo về Công nghệ thông tin, Điện tử viễn thông, Cơ kỹ thuật và tự động hóa… Đặc biệt, Hiệu trưởng nhấn mạnh đến những hợp tác giữa Nhà trường với các trường đại học và doanh nghiệp, tập đoàn Hàn Quốc. Qua đây, Nhà trường hi vọng có thể mở rộng mối quan hệ hợp tác giữa hai bên không chỉ trong lĩnh vực tuyển dụng mà còn liê n quan đến đào tạo, xây dựng các chương trình đào tạo đáp ứng nhu cầu xã hội và doanh nghiệp.", "GS.TS. Chử Đức Trình – Hiệu trưởng Trường ĐH Công nghệ – ĐHQGHN", "Kết thúc buổi làm việc, đoàn SEVT đã tiến hành tham quan các phòng thí nghiệm, thực hành của Nhà trường. Buổi làm việc này là khởi đầu quan trọng đánh dấu sự gắn kết và hợp tác giữa doanh nghiệp và nhà trường nhằm khai thác tối đa mọi nguồn lực của Trường và SEVT. Đồng thời, cũng là một cơ hội tốt giúp doanh nghiệp có thêm những nguồn nhân lực chất lượng cao. Bên cạnh đó, mở thêm nhiều cánh cửa cơ hội việc làm cho sinh viên Nhà trường và tích lũy các trải nghiệm trong môi trường thực tế.", "PGS.TS Bùi Thanh Tùng – Phó Chủ nhiệm khoa Điện tử viễn thông (áo xanh) giới thiệu thiết bị thực hành trong khoa", "TS. Seung Chul Jung – giảng viên khoa Cơ học kỹ thuật & Tự động hóa (ngoài cùng bên phải) giới thiệu cơ sở vật chất của khoa với Ông Ryu Il Gon – Phó Tổng giám đốc SEVT", "(UET-News)", "Bởi Tuyết Nga", "|", "05/10/2023", "|", "Tin Hợp tác phát triển", ".", "Tin Tổng Hợp", "|", "Tags:", "hợp tác", ",", "samsung", "52 Views", "Tuyết Nga", "Trước", "GS.TSKH Nguyễn Đình Đức là 1 trong 2 nhà khoa học Việt có 5 năm liên tiếp lọt top nhà khoa học hàng đầu thế giới", "Bài viết liên quan", "GS.TSKH Nguyễn Đình Đức là 1 trong 2 nhà khoa học Việt có 5 năm liên tiếp lọt top nhà khoa học hàng đầu thế giới", "Khai mạc khảo sát chính thức đánh giá ngoài 7 chương trình đào tạo trình độ đại học của Trường Đại học Công nghệ, Đại học Quốc gia Hà Nội", "Giải thưởng Quả Cầu vàng năm 2023: TS. Lê Đình Anh định hướng các nghiên cứu về năng lượng và năng lượng tái tạo", "Cô gái đa năng tốt nghiệp thủ khoa ngành Khoa học máy tính", "SEMI SEA TalentConnect – Kết nối nhân tài cho sự phát triển ngành công nghiệp bán dẫn Việt Nam"], "image_url": "https://uet.vnu.edu.vn/wp-content/uploads/2023/10/1R3A3822.jpg", "news_url": "https://uet.vnu.edu.vn/tang-cuong-hop-tac-tuyen-dung-voi-cong-ty-tnhh-samsung-electronics-viet-nam-thai-nguyen/"}
]