[
{"title": "Hội nghị tổng kết công tác tuyển sinh năm 2023 và triển khai phương án tuyển sinh năm 2024", "date": "2023-11-06 00:00:00", "content": "Hội nghị tổng kết công tác tuyển sinh năm 2023 và triển khai phương án tuyển sinh năm 2024 Ngày 06/11/2023 &nbsp&nbsp&nbsp 181 lượt xem Chiều ngày 06/11/2023, Học viện Ngân hàng đã long trọng tổ chức Hội nghị tổng kết công tác tuyển sinh năm 2023 và triển khai phương án tuyển sinh năm 2024. Hội nghị nhằm tổng kết, đánh giá kết quả công tác tuyển sinh năm 2023, trên cơ sở đó đề xuất các giải pháp, phương hướng nâng cao hiệu quả, chất lượng công tác tuyển sinh năm 2024. Tham dự Hội nghị có TS. Bùi Hữu Toàn - Bí thư Đảng ủy, Chủ tịch Hội đồng Học viện, Trưởng Ban tuyển sinh, PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH, Chủ tịch Hội đồng tuyển sinh; PGS.TS. Phạm Thị Hoàng Anh - Phó Giám đốc HVNH cùng lãnh đạo Phân viện Phú Yên, Phân viện Bắc Ninh, Cơ sở đào tạo Sơn Tây, lãnh đạo các Viện, Khoa, Bộ môn, Trung tâm cùng các thành viên trong Hội đồng tuyển sinh HVNH. TS. Bùi Hữu Toàn - Chủ tịch Hội đồng HVNH phát biểu khai mạc Hội nghị Phát biểu khai mạc Hội nghị, TS. Bùi Hữu Toàn đã nhấn mạnh tầm quan trọng của công tác tuyển sinh đồng thời đánh giá cao những nỗ lực, những điểm mới và kết quả đạt được trong công tác tư vấn, truyền thông, tuyển sinh cho từng bậc, từng hệ đào tạo của Học viện năm 2023. TS. đề nghị các đại biểu tham dự thẳng thắn trao đổi từ đó đề xuất các phương án, giải pháp nhằm nâng cao chất lượng đào tạo, đẩy mạnh công tác truyền thông tư vấn tuyển sinh, quảng bá hình ảnh của Học viện góp phần hoàn thành tốt công tác tuyển sinh cho thời gian tới. TS. Trần Mạnh Hà - Trưởng phòng Đào tạo trình bày dự thảo Báo cáo tổng kết công tác tuyển sinh năm 2023 Tại Hội nghị, TS. Trần Mạnh Hà - Trưởng phòng Đào tạo thay mặt cho các đơn vị quản lý đào tạo trình bày dự thảo Báo cáo tổng kết công tác tuyển sinh năm 2023 và đề xuất phương hướng tuyển sinh năm 2024. Trong bối cảnh có nhiều thách thức, áp lực cạnh tranh giữa các cơ sở giáo dục đại học ngày càng lớn, công tác tư vấn tuyển sinh năm 2023 của HVNH đã có sự chuẩn bị chu đáo, chủ động và linh hoạt, HVNH đã kiên định cam kết chất lượng và uy tín đào tạo, kiên định triển khai tuyển sinh theo phương hướng tuyển sinh do HĐHV ban hành; chủ động kế hoạch tuyển sinh, hoạt động truyền thông, phát triển thuật toán xét tuyển dựa trên điện toán đám mây và cổng thông tin tuyển sinh… từ đó mang lại thành công về số lượng và chất lượng trong công tác tuyển sinh ở các bậc, hệ đào tạo năm 2023. Đề xuất phương hướng tuyển sinh năm 2024, TS. Hà cho biết, HVNH sẽ tiếp tục triển khai cổng tuyển sinh và thuật toán xét tuyển, tập trung truyền thông tuyển sinh các chương trình ĐHCQ đồng thời chuẩn bị cơ sở vật chất và các điều kiện đảm bảo chất lượng cho các chương trình đào tạo tại HVNH. PGS.TS. Mai Thanh Quế - Phó Giám đốc phụ trách Ban điều hành HVNH chia sẻ tại Hội nghị Hội nghị đã dành nhiều thời gian để thảo luận, trao đổi những kết quả đạt được và những tồn tại trong công tác tuyển sinh năm 2023, đề xuất các phương án nhằm nâng cao chất lượng đào tạo, đẩy mạnh công tác tuyên truyền, tư vấn tuyển sinh, quảng bá hình ảnh của Nhà trường trên các phương tiện thông tin đại chúng nhằm chuẩn bị cho công tác tuyển sinh năm 2024 đạt hiệu quả cao nhất. Với nhiều ý kiến tâm huyết, các đại biểu đã đưa ra nhiều giải pháp, những định hướng mới trong công tác tuyển sinh năm 2024. Với những kết quả đạt được trong công tác tuyển sinh năm 2023, Nhà trường sẽ tiếp tục nỗ lực, quyết tâm hướng đến một mùa tuyển sinh 2023 với những thành công cao nhất, góp phần thực hiện nhiệm vụ đào tạo nguồn nhân lực chất lượng cao phục vụ cho sự phát triển kinh tế - xã hội. TS. Bùi Hữu Toàn - Chủ tịch Hội đồng HVNH phát biểu kết luận Hội nghị Kết luận tại Hội nghị, TS. Bùi Hữu Toàn - Chủ tịch Hội đồng HVNH đánh giá cao kết quả đã đạt được trong năm 2023, ghi nhận và cảm ơn sự nỗ lực, tích cực, chủ động và đóng góp của từng đơn vị, cá nhân vào thành công chung của công tác tuyển sinh năm 2023. Sau khi tổng hợp các ý kiến đóng góp tại Hội nghị, TS. đã đưa ra 5 quan điểm chỉ đạo và 6 định hướng cụ thể nhằm triển khai đồng bộ các mục tiêu tuyển sinh trong thời gian tới: (1) Xác định vai trò đặc biệt của công tác tuyển sinh; (2) Đảm bảo đúng quy định của Pháp luật, đúng đề án tuyển sinh được cấp có thẩm quyền phê duyệt, được công bố công khai cho xã hội; (3) Đảm bảo sự đồng bộ, nhất quán giữa chỉ đạo, triển khai và truyền thông công tác tuyển sinh; (4) Lấy thương hiệu, uy tín đào tạo, hỗ trợ đào tạo làm nền tảng và cơ sở quan trọng nhất để tuyển sinh và truyền thông công tác tuyển sinh; (5) Ổn định, kiên định nguyên tắc tuyển sinh, nghiên cứu phù hợp với điều kiện thực tiễn. TS. Bùi Hữu Toàn và PGS.TS. Mai Thanh Quế trao tặng Giấy khen cho tập thể có thành tích xuất sắc trong công tác tuyển sinh của HVNH năm 2023 Ban Lãnh đạo HVNH trao Giấy khen cho các cá nhân có thành tích xuất sắc trong công tác tuyển sinh tại HVNH năm 2023 Tại Hội nghị, 12 tập thể và 32 cá nhân cũng đã được tuyên dương vì đã có những thành tích xuất sắc trong công tác tuyển sinh năm học 2023-2024, góp phần vào những thành công và phát triển bền vững lâu dài của Nhà trường. $(#share).jsSocials({ \r\n                    shares: [facebook, googleplus] \r\n                });", "image_url": "https://hvnh.edu.vn/medias/hvnh/vi/11.2023/system/archivedate/bbac4d1c_IMG_9304.JPG", "news_url": "https://www.hvnh.edu.vn/hvnh/vi/ban-tin-hoc-vien-ngan-hang/hoi-nghi-tong-ket-cong-tac-tuyen-sinh-nam-2023-va-trien-khai-phuong-an-tuyen-sinh-nam-2024-2364.html", "publication": "hvnh"},
{"title": "Lễ Khai mạc kỳ thi tốt nghiệp lớp Trung cấp lý luận chính trị tại Học viện Ngân hàng", "date": "2023-11-01 00:00:00", "content": "Lễ Khai mạc kỳ thi tốt nghiệp lớp Trung cấp lý luận chính trị tại Học viện Ngân hàng Ngày 01/11/2023 &nbsp&nbsp&nbsp 199 lượt xem Sáng ngày 01/11/2023, Học viện Ngân hàng (HVNH) phối hợp Trường Cán bộ quản lý văn hóa, thể thao và du lịch (CBQL VH, TT&DL) tổ chức Lễ Khai mạc kỳ thi tốt nghiệp lớp Trung cấp lý luận chính trị tại Học viện Ngân hàng. Toàn cảnh buổi Lễ Tham dự Lễ Khai mạc kỳ thi, về phía Trường CBQL VH, TT&DL có TS. Nguyễn Thanh Thủy – Phó Bí thư Đảng ủy, Phó Hiệu trưởng, Phó Chủ tịch Hội đồng các đồng chí lãnh đạo, cán bộ Hội đồng thi của Trường và 54 đồng chí học viên của lớp đủ điều kiện dự thi tốt nghiệp. Sau thời gian học tập, lớp học đã hoàn thành chương trình theo đúng tiến độ, được Hội đồng thi tốt nghiệp xét và công nhận cho 54/54 học viên đủ điều kiện dự thi tốt nghiệp. TS. Nguyễn Thanh Thủy – Phó Bí thư Đảng ủy, Phó Hiệu trưởng Trường CBQL VH, TT&DL, Phó Chủ tịch Hội đồng phát biểu tại buổi Lễ Phát biểu tại buổi Lễ, TS. Nguyễn Thanh Thủy – Phó Bí thư Đảng ủy, Phó Hiệu trưởng Trường CBQL VH, TT&DL, Phó Chủ tịch Hội đồng cho biết, kỳ thi tốt nghiệp là khâu quan trọng trong quá trình đào tạo nhằm đánh giá toàn diện kết quả học tập và rèn luyện của mỗi học viên theo mục tiêu, yêu cầu đào tạo, làm cơ sở để xét, công nhận và cấp bằng tốt nghiệp cho học viên được đào tạo tại Trường. TS đề nghị các đồng chí học viên chấp hành nghiêm túc, đầy đủ các nội quy, quy chế thi, đảm bảo kỷ luật phòng thi. TS chúc các học viên bình tĩnh, tự tin, gắn lý luận với thực tiễn hoàn thành tốt các bài thi với kết quả cao nhất. Đồng chí Phan Anh – Phó Viện trưởng Viện Nghiên cứu Khoa học Ngân hàng đại diện cho các học viên tham dự kỳ thi phát biểu tại buổi Lễ Kỳ thi tốt nghiệp Lớp Trung cấp lý luận chính trị diễn ra trong 01 ngày (01/11/2023) với 3 khối kiến thức và thời gian làm bài là 180 phút/môn theo quy định của Học viện Chính trị quốc gia Hồ Chí Minh. $(#share).jsSocials({ \r\n                    shares: [facebook, googleplus] \r\n                });", "image_url": "https://hvnh.edu.vn/medias/hvnh/vi/11.2023/system/archivedate/2e57ec91_0.jpg", "news_url": "https://www.hvnh.edu.vn/hvnh/vi/ban-tin-hoc-vien-ngan-hang/le-khai-mac-ky-thi-tot-nghiep-lop-trung-cap-ly-luan-chinh-tri-tai-hoc-vien-ngan-hang-2357.html", "publication": "hvnh"},
{"title": "Hội nghị công bố Quyết định về công tác cán bộ", "date": "2023-11-01 00:00:00", "content": "Hội nghị công bố Quyết định về công tác cán bộ Ngày 01/11/2023 &nbsp&nbsp&nbsp 376 lượt xem Sáng ngày 01/11/2023, tại Hội trường tầng 7 nhà A2, Học viện Ngân hàng (HVNH) đã diễn ra Hội nghị công bố Quyết định về công tác cán bộ tại HVNH. Tham dự buổi Lễ có TS. Bùi Hữu Toàn - Bí thư Đảng ủy, Chủ tịch Hội đồng HVNH; PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH; PGS.TS. Nguyễn Thanh Phương, PGS.TS. Phạm Thị Hoàng Anh - Phó Giám đốc HVNH cùng đại diện lãnh đạo và toàn thể cán bộ viên chức các đơn vị có cán bộ được bổ nhiệm, bổ nhiệm lại. TS. Bùi Hữu Toàn – Chủ tịch Hội đồng Học viện phát biểu chỉ đạo tại buổi Lễ Phát biểu chỉ đạo tại buổi Lễ, TS. Bùi Hữu Toàn – Bí thư Đảng ủy, Chủ tịch Hội đồng Học viện đã gửi lời chúc mừng tới các đồng chí được nhận quyết định bổ nhiệm và bổ nhiệm lại, đồng thời ghi nhận và đánh giá cao những nỗ lực và đóng góp của các đồng chí trong thời gian vừa qua trên từng cương vị công tác. TS nhấn mạnh, Ban Lãnh đạo HVNH luôn quan tâm đặc biệt đến công tác cán bộ vì đây là yếu tố cốt lõi, có vai trò quyết định tới sự phát triển thành công của Học viện. TS bày tỏ mong muốn các thầy cô với tinh thần trách nhiệm, kỷ cương sẽ tiếp tục cố gắng, đoàn kết, đồng lòng, phát huy trí tuệ tập thể để vượt qua mọi khó khăn, thử thách góp phần xây dựng Học viện ngày càng phát triển. PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành Học viện phát biểu giao nhiệm vụ tại buổi Lễ Phát biểu giao nhiệm vụ tại buổi Lễ, PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH đã gửi lời chúc mừng tới các đồng chí nhận được quyết định bổ nhiệm và bổ nhiệm lại, đồng thời nhấn mạnh vai trò của cán bộ lãnh đạo quản lý trong việc thực hiện các hoạt động chuyên môn cũng như định hướng phát triển của đơn vị nói riêng và HVNH nói chung. PGS.TS. tin tưởng rằng, với sự nỗ lực và tinh thần đoàn kết, các đồng chí sẽ tiếp tục phát huy năng lực, kinh nghiệm để bám sát định hướng của năm học, thực hiện có hiệu quả các nhiệm vụ được giao với tinh thần trách nhiệm cao nhất, đóng góp vào sự phát triển bền vững của HVNH. Thừa ủy quyền của Ban Lãnh đạo Học viện, TS. Hoàng Văn Thành - Phó Trưởng phòng Tổ chức Cán bộ công bố các Quyết định Ban Lãnh đạo Học viện trao Quyết định và tặng hoa cho các cán bộ được bổ nhiệm và bổ nhiệm lại TS. Trần Thị Thu Hường – Trưởng khoa Lý luận chính trị phát biểu tại buổi Lễ Thay mặt cho các cán bộ được bổ nhiệm và bổ nhiệm lại, TS. Trần Thị Thu Hường – Trưởng khoa Lý luận chính trị bày tỏ sự xúc động cũng như gửi lời cảm ơn sâu sắc đến Ban lãnh đạo Học viện cùng các đồng nghiệp trong đơn vị đã quan tâm, tín nhiệm và ủng hộ, đồng thời bày tỏ quyết tâm sẵn sàng đổi mới và hoàn thiện, cùng với tập thể đơn vị không ngừng phất đấu, cống hiến, đáp ứng các nhiệm vụ được giao, góp phần vào sự phát triển của HVNH. $(#share).jsSocials({ \r\n                    shares: [facebook, googleplus] \r\n                });", "image_url": "https://hvnh.edu.vn/medias/hvnh/vi/11.2023/system/archivedate/e665959b_IMG_8283.JPG", "news_url": "https://www.hvnh.edu.vn/hvnh/vi/ban-tin-hoc-vien-ngan-hang/hoi-nghi-cong-bo-quyet-dinh-ve-cong-tac-can-bo-2358.html", "publication": "hvnh"},
{"title": "Đoàn công tác Học viện Ngân hàng đến thăm và làm việc tại Đại học Kinh tế TP. Hồ Chí Minh", "date": "2023-11-02 00:00:00", "content": "Đoàn công tác Học viện Ngân hàng đến thăm và làm việc tại Đại học Kinh tế TP. Hồ Chí Minh Ngày 02/11/2023 &nbsp&nbsp&nbsp 299 lượt xem Sáng ngày 30/10/2023, Đoàn công tác Học viện Ngân hàng (HVNH) do PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH làm trưởng đoàn đã đến thăm và làm việc tại Đại học Kinh tế TP. Hồ Chí Minh (UEH). Đi cùng Đoàn công tác HVNH còn có PGS.TS. Trần Việt Dũng - Viện trưởng Viện Nghiên cứu khoa học (NCKH) Ngân hàng; ThS. Nguyễn Quốc Ân - Trưởng phòng Quản trị; ThS. Trần Hồng Việt - Phó Giám đốc Phụ trách Trung tâm Hỗ trợ đào tạo; Ths. Nguyễn Nhật Minh - Nghiên cứu viên Viện NCKH Ngân hàng và các đơn vị liên quan. Tiếp đón Đoàn công tác Học viện Ngân hàng, về phía UEH có PGS.TS. Nguyễn Khắc Quốc Bảo - Phó Hiệu trưởng UEH; Thầy Trần Anh Thanh Sơn - Phó Chánh văn phòng phụ trách; PGS.TS. Nguyễn Phong Nguyên - Trưởng phòng Phòng Quản lý khoa học - Hợp tác quốc tế; Ths. Nguyễn Văn Đương – Trưởng phòng Chăm sóc và Hỗ trợ người học; TS. Đoàn Đỉnh Lam - Trưởng phòng Cơ sở vật chất; Ths. Trần Hoàng Tâm - Trưởng phòng Tài chính - Kế toán; PGS.TS. Phạm Quang Huy - Phó Trưởng phòng Đào tạo. Toàn cảnh buổi làm việc Tại buổi làm việc, PGS.TS. Nguyễn Khắc Quốc Bảo - Phó Hiệu trưởng UEH bày tỏ sự vui mừng chào mừng đoàn công tác của HVNH, PGS.TS. cũng nhấn mạnh UEH luôn chú trọng tăng cường mở rộng quan hệ với các đối tác trong và ngoài nước, đặc biệt là các trường đại học uy tín và chất lượng trên tinh thần “Kết nối cộng đồng - Lan tỏa tri thức - Hành động bền vững” để mang lại những giá trị thiết thực cho người học và xã hội. PGS.TS. Nguyễn Khắc Quốc Bảo - Phó Hiệu trưởng UEH phát biểu tại buổi làm việc Cũng tại buổi làm việc, PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH – Trưởng đoàn công tác cảm ơn sự đón tiếp nồng hậu và những trao đổi cởi mở của UEH. PGS.TS. mong muốn thông qua buổi làm việc này sẽ là bước đệm mở ra hợp tác trong tương lai giữa hai bên. PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành Học viện Ngân hàng chia sẻ tại buổi làm việc Trên tinh thần hợp tác, cởi mở và chia sẻ, Học viện Ngân hàng và UEH đã trao đổi với nhau những kinh nghiệm trong việc triển khai quản trị đại học như: Hoạt động đào tạo nâng cao danh tiếng học thuật; Hoạt động NCKH và công bố quốc tế; Hoạt động chăm sóc, hỗ trợ người học và kết nối doanh nghiệp; Hoạt động cải tạo cơ sở hạ tầng, nâng cao chất lượng hoạt động tại UEH; Học tập và trao đổi kinh nghiệm trong công tác chuyên môn khác… Bên cạnh đó, buổi làm việc cũng giúp hai bên khắc phục được những thiếu sót đồng thời đạt được hiệu quả trong công tác quản trị đại học trong tương lai. Đại diện hai trường Đại học tặng quà lưu niệm và chụp hình kỷ niệm Buổi làm việc đã diễn ra vô cùng hiệu quả, tạo tiền đề mở ra thêm những hợp tác sâu rộng hơn về đào tạo và nghiên cứu trong tương lai. Hy vọng rằng mối quan hệ giữa HVNH và UEH sẽ ngày càng tốt đẹp và bền chặt, đóng góp vào sự phát triển kinh tế - xã hội của đất nước trong tương lai. Một số hình ảnh của buổi làm việc giữa Học viện Ngân hàng và UEH: $(#share).jsSocials({ \r\n                    shares: [facebook, googleplus] \r\n                });", "image_url": "https://hvnh.edu.vn/medias/hvnh/vi/11.2023/system/archivedate/7fa0c73c_1.jpg", "news_url": "https://www.hvnh.edu.vn/hvnh/vi/ban-tin-hoc-vien-ngan-hang/doan-cong-tac-hoc-vien-ngan-hang-den-tham-va-lam-viec-tai-dai-hoc-kinh-te-tp-ho-chi-minh-2363.html", "publication": "hvnh"},
{"title": "Hội nghị Cựu giáo chức Học viện Ngân hàng 2023", "date": "2023-11-01 00:00:00", "content": "Hội nghị Cựu giáo chức Học viện Ngân hàng 2023 Ngày 01/11/2023 &nbsp&nbsp&nbsp 297 lượt xem Sáng ngày 01/11/2023, tại Hội trường lớn nhà D1, Học viện Ngân hàng (HVNH) đã diễn ra Hội nghị Hội Cựu giáo chức Học viện Ngân hàng năm 2023. Tham dự Đại hội, về phía Trung ương Hội Cựu giáo chức Việt Nam có NGND.GS.TSKH Nguyễn Mậu Bành - Chủ tịch Hội; TS. Nguyễn Xuân Phương - Phó Chủ tịch kiêm Tổng thư ký; Ông Nguyễn Văn Tuyên - Chánh Văn phòng Hội Cựu giáo chức Việt Nam. Về phía Hội Cựu giáo chức HVNH có NGND.PGS.TS. Tô Ngọc Hưng - Chủ tịch Hội Cựu giáo chức HVNH, các đồng chí ủy viên Ban chấp hành Hội, các đồng chí nguyên là lãnh đạo Nhà trường các thời kỳ cùng toàn thể hội viên Hội Cựu giáo chức tham dự. Về phía HVNH có TS. Bùi Hữu Toàn - Bí thư Đảng ủy, Chủ tịch Hội đồng Học viện, PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH; PGS.TS. Nguyễn Thanh Phương, PGS.TS. Phạm Thị Hoàng Anh - Phó Giám đốc HVNH, đại diện lãnh đạo các đơn vị tại Trụ sở Học viện. NGND.PGS.TS. Tô Ngọc Hưng - Chủ tịch Hội CGC HVNH phát biểu khai mạc Hội nghị Trong bài phát biểu khai mạc Hội nghị, NGND.PGS.TS. Tô Ngọc Hưng - Chủ tịch Hội CGC HVNH cho biết Hội CGC HVNH được thành lập theo quyết định số 73/QĐ-CGC ngày 25/09/2017 của Ban Thường vụ Trung ương Hội CGC Việt Nam. Hội nghị CGC năm 2023 được tổ chức để tổng kết và đánh giá quá trình thực hiện năm đầu tiên của nhiệm kỳ 2022-2027. Đây là nhiệm kỳ thứ hai trong việc thực hiện các quyết định và hướng dẫn từ Trung ương Hội, nhằm đóng góp tích cực vào hoạt động của Trung ương Hội cũng như HVNH. Trong năm 2023, Hội CGC HVNH đã đạt được nhiều thành tựu đáng kể. Các phương thức hoạt động đã được linh hoạt chuyển đổi từ trực tiếp sang trực tuyến, để thích nghi với tình hình dịch bệnh và thúc đẩy sự phát triển của chuyển đổi số trong các hoạt động. Hiện tại, Hội CGC HVNH có 237 hội viên tham gia. Ông Dương Đình Oanh - Phó Chủ tịch Hội CGC HVNH trình bày báo cáo hoạt động của Hội năm 2022-2023 Bà Tạ Thị Thu Hà trình bày báo cáo tài chính của Hội Các đại biểu tại Hội nghị đã được nghe Ông Dương Đình Oanh - Phó Chủ tịch Hội CGC HVNH trình bày báo cáo hoạt động của Hội năm 2022-2023. Trong năm 2023, mặc dù gặp nhiều khó khăn do điều kiện khách quan và chủ quan, Hội đã tổ chức được nhiều hoạt động góp phần nâng cao đời sống tinh thần của các hội viên, kết nối được thế hệ các CBVC của Học viện đã nghỉ hưu với các cán bộ đang công tác tại HVNH. Để có được những thành công đó, trước hết do sự tham gia nhiệt tình của các hội viên, sự nỗ lực cố gắng của Ban Chấp hành Hội và đặc biệt là sự quan tâm, đồng hành và hỗ trợ của Trung ương Hội cũng như Đảng ủy, Ban Lãnh đạo HVNH. GS. TSKH. NGND Nguyễn Mậu Bành - Chủ tịch Hội CGC Việt Nam phát biểu tại Hội nghị GS. TSKH. NGND Nguyễn Mậu Bành - Chủ tịch Hội CGC Việt Nam đã gửi lời chúc mừng Hội CGC HVNH, đồng thời nhấn mạnh một số nội dung hoạt động của Hội trong thời gian tới nhằm phát triển Hội và bày tỏ mong muốn với tình nghĩa đồng nghiệp, bạn bè, các thành viên trong Hội sẽ luôn động viên nhau sống vui, sống khỏe và tiếp tục dùng trí tuệ, tâm huyết, kinh nghiệm quý báu của bản thân để đóng góp cho HVNH và sự nghiệp giáo dục nước nhà. TS. Bùi Hữu Toàn - Bí thư Đảng ủy, Chủ tịch Hội đồng HVNH phát biểu tại Hội nghị Phát biểu tại Hội nghị, TS. Bùi Hữu Toàn - Chủ tịch Hội đồng Học viện bày tỏ lòng tri ân đến các thế hệ các thầy cô giáo đã cùng nhau gắn bó, xây dựng HVNH từ những ngày đầu thành lập tới nay. TS. cho biết, trải qua hơn 60 năm xây dựng và phát triển, HVNH đã và đang từng bước thay đổi, lớn mạnh theo từng giai đoạn. Sự thay đổi này không thể có được nếu không có sự đóng góp quan trọng của các thế hệ thầy cô. “HVNH luôn coi các thầy cô là một phần lịch sử gắn bó chặt chẽ với HVNH, chúng tôi, những thế hệ đương nhiệm và những thế hệ tiếp theo cam kết tạo mọi điều kiện và luôn đồng hành cùng các thầy cô cũng như sự phát triển của Hội.” Nhân dịp này, Hội nghị cũng đã trao Bằng khen và kỷ niệm chương Vì sự nghiệp phát triển Hội CGC Việt Nam của TW Hội CGC VN cho các hội viên, biểu dương các hội viên có thành tích xuất sắc trong công tác Hội năm 2022-2023 và công bố danh sách mừng thọ và tặng quà năm 2023. Hội nghị đã diễn ra thành công tốt đẹp trong sự ấm áp, thân tình, với những cái bắt tay, cái ôm thật chặt và những lời hẹn tái ngộ trong những hoạt động của ngôi nhà chung: Hội Cựu giáo chức Học viện Ngân hàng. Một số hình ảnh tại Hội nghị: $(#share).jsSocials({ \r\n                    shares: [facebook, googleplus] \r\n                });", "image_url": "https://hvnh.edu.vn/medias/hvnh/vi/11.2023/system/archivedate/5867d7ef_IMG_8622.JPG", "news_url": "https://www.hvnh.edu.vn/hvnh/vi/ban-tin-hoc-vien-ngan-hang/hoi-nghi-cuu-giao-chuc-hoc-vien-ngan-hang-2023-2361.html", "publication": "hvnh"},
{"title": "Tọa đàm “Hạnh phúc người thầy”", "date": "2023-10-31 00:00:00", "content": "Tọa đàm “Hạnh phúc người thầy” Ngày 31/10/2023 &nbsp&nbsp&nbsp 1,523 lượt xem Sáng ngày 31/10/2023, tại P202 nhà D2, Công đoàn Học viện Ngân hàng (HVNH) đã tổ chức buổi tọa đàm ý nghĩa với chủ đề Hạnh phúc người thầy thu hút gần 150 cán bộ giảng viên HVNH tham dự. Buổi tọa đàm do diễn giả Trần Việt Quân - Sáng Lập hệ thống trường liên cấp Tuệ Đức, Sáng lập CLB Dạy con nên người, Sáng lập Viện Đào Tạo Bách Khoa, Sáng lập cộng đồng sống tử tế GNH trực tiếp tham gia và chia sẻ. Buổi Tọa đàm có sự tham dự của TS. Bùi Hữu Toàn - Bí thư Đảng ủy, Chủ tịch Hội đồng HVNH, PGS.TS. Nguyễn Thanh Phương, PGS.TS. Phạm Thị Hoàng Anh - Phó Giám đốc HVNH. PGS.TS. Nguyễn Thanh Phương phát biểu khai mạc Tọa đàm Tọa đàm Hạnh phúc người thầy tập trung vào việc xây dựng và củng cố Nhân cách đạo đức trong mỗi con người, thông qua Triết lý 3 gốc rễ đó là Đạo đức – Trí tuệ - Nghị lực từ đó mỗi người sẽ tự vun bồi một nền móng nội lực vững chắc, hướng đến các giá trị tốt đẹp. Đồng thời, tọa đàm nhấn mạnh vai trò của người thầy trong việc thổi hồn nhân cách,  xây dựng tương lai và tạo nên những con người đạo đức, tử tế. Diễn giả Trần Việt Quân chia sẻ tại diễn đàn Các thầy cô tại buổi tọa đàm đã được trao đổi ý kiến, hỏi đáp các vẫn đề xoay quanh phương pháp, thách thức trong giảng dạy, và cách thúc đẩy sự phát triển toàn diện cho người học. Tọa đàm Hạnh phúc người thầy đã tạo nên một không gian đáng nhớ để tôn vinh những người thầy, đồng thời lan tỏa những giá trị tốt đẹp đến với Cộng đồng. $(#share).jsSocials({ \r\n                    shares: [facebook, googleplus] \r\n                });", "image_url": "https://hvnh.edu.vn/medias/hvnh/vi/10.2023/system/archivedate/677e0bf7_IMG_7868.JPG", "news_url": "https://www.hvnh.edu.vn/hvnh/vi/ban-tin-hoc-vien-ngan-hang/toa-dam-hanh-phuc-nguoi-thay-2356.html", "publication": "hvnh"},
{"title": "Hội đồng Giáo dục Quốc phòng và An ninh quận Đống Đa kiểm tra công tác GDQP&AN tại Học viện Ngân hàng năm 2023", "date": "2023-11-03 00:00:00", "content": "Hội đồng Giáo dục Quốc phòng và An ninh quận Đống Đa kiểm tra công tác GDQP&AN tại Học viện Ngân hàng năm 2023 Ngày 03/11/2023 &nbsp&nbsp&nbsp 231 lượt xem Sáng ngày 03/11/2023, Hội đồng GDQP&AN quận Đống Đa đã có buổi kiểm tra công tác GDQP&AN tại Học viện Ngân hàng (HVNH) năm 2023. Đoàn kiểm tra do Thượng tá Nguyễn Hồng Quang – Phó Chỉ huy trưởng Ban Chỉ huy Quân sự (CHQS) quận làm trưởng đoàn và các thành viên gồm: Đồng chí Đinh Thị Lan Hương – Trưởng ban Tuyên giáo Quận ủy, Giám đốc Trung tâm Chính trị Quận; Đồng chí Trần Thị Minh Xuân – Chủ tịch Hội Liên hiệp phụ nữ Quận; Đồng chí Nguyễn Thị Thanh Tâm – Bí thư Quận Đoàn; Trung tá Trần Việt Dũng – Đội trưởng Đội An ninh quận; Thiếu tá Lê Văn Tuấn - Thư ký Đoàn và Thiếu tá Khúc Mạnh Trường - Cán bộ phụ trách địa bàn. Tiếp đoàn công tác về phía HVNH có PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH; PGS.TS. Phạm Thị Hoàng Anh – Phó Giám đốc Học viện; Ths. Lê Văn Binh – Trưởng khoa GDQP&AN; TS. Nguyễn Văn Thủy – Phó Trưởng phòng đào tạo; Ths. Trần Ngọc Tiến – Trưởng phòng Quản lý người học; Ths. Phùng Việt Hà – Phó Giám đốc Cơ sở đào tạo Sơn Tây; Ths. Đinh Anh Dũng – Chuyên viên Phòng Tổ chức cán bộ cùng các đồng chí trong Ban CHQS, Trung đội Tự vệ Nhà trường, đại diện các thầy cô tham gia giảng dạy và các em sinh viên hiện đang học bộ môn GDQPAN. Toàn cảnh buổi làm việc Tại buổi kiểm tra, PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH đã báo cáo tóm tắt kết quả công tác giáo dục quốc phòng và an ninh năm 2022 và 9  tháng đầu năm 2023, đồng thời nêu lên những nguyên nhân khách quan, chủ quan dẫn đến một số khó khăn, hạn chế trong công tác triển khai các hoạt động GDQP&AN tại Học viện. PGS.TS. cho biết, công tác GDQP&AN tại Nhà trường được tổ chức thực hiện nghiêm túc, đạt nhiều kết quả cao, góp phần nâng cao nhận thức và trách nhiệm của cán bộ, giảng viên, viên chức, người lao động tại HVNH đối với sự nghiệp xây dựng Tổ quốc Việt Nam xã hội chủ nghĩa. PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH báo cáo tóm tắt kết quả công tác giáo dục quốc phòng và an ninh năm 2022 và 9 tháng đầu năm 2023 tại HVNH Qua báo cáo tổng hợp và kiểm tra tình hình thực tiễn, các thành viên Hội đồng Giáo dục QP&AN quận Đống Đa đã kiểm tra các văn bản lãnh đạo, chỉ đạo, kế hoạch, sổ sách, hồ sơ công tác Giáo dục QP&AN và tổ chức kiểm tra các thành viên tham dự các câu hỏi liên quan đến Giáo dục QP&AN. Bên cạnh đó, Hội đồng GDQP&AN quận đã góp ý với Nhà trường về việc triển khai đồng bộ các giải pháp nhằm tổ chức đào tạo, bồi dưỡng nâng cao kiến thức về QP&AN cho viên chức, người lao động và học sinh, sinh viên trong toàn trường. Kết luận buổi làm việc, Thượng tá Nguyễn Hồng Quang – Phó Chỉ huy trưởng Ban CHQS quận ghi nhận, đánh giá cao những kết quả mà Nhà trường đã đạt được trong công tác giáo dục QP&AN thời gian qua. Đồng chí mong rằng, HVNH sẽ tiếp tục chú trọng bồi dưỡng, nâng cao trình độ, chuẩn hóa đội ngũ cán bộ quản lý và giảng viên tham gia giảng dạy môn giáo dục QPAN; tích cực đổi mới phương pháp, hình thức thi, kiểm tra đánh giá kết quả phù hợp với điều kiện thực tế, bảo đảm chất lượng. Thượng tá Nguyễn Hồng Quang – Phó Chỉ huy trưởng Ban CHQS quận phát biểu kết luận tại buổi làm việc Thay mặt Ban Lãnh đạo Nhà trường, PGS.TS. Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH đã tiếp thu toàn bộ ý kiến chỉ đạo, góp ý của Đoàn kiểm tra, đồng thời khẳng định sẽ chỉ đạo các đơn vị chuyên môn hoàn thiện các văn bản liên quan trình Đoàn kiểm tra theo đúng quy định. $(#share).jsSocials({ \r\n                    shares: [facebook, googleplus] \r\n                });", "image_url": "https://hvnh.edu.vn/medias/hvnh/vi/11.2023/system/archivedate/f7d4e98c_IMG_9277.JPG", "news_url": "https://www.hvnh.edu.vn/hvnh/vi/ban-tin-hoc-vien-ngan-hang/hoi-dong-giao-duc-quoc-phong-va-an-ninh-quan-dong-da-kiem-tra-cong-tac-gdqpan-tai-hoc-vien-ngan-hang-nam-2023-2362.html", "publication": "hvnh"},
{"title": "Lễ trao bằng tốt nghiệp chương trình đào tạo quốc tế Sunderland khóa 13", "date": "2023-11-01 00:00:00", "content": "Lễ trao bằng tốt nghiệp chương trình đào tạo quốc tế Sunderland khóa 13 Ngày 01/11/2023 &nbsp&nbsp&nbsp 393 lượt xem Chiều ngày 01/11/2023, Học viện Ngân hàng (HVNH) cùng với Đại học Sunderland (Vương quốc Anh) đã long trọng tổ chức Lễ trao bằng tốt nghiệp cho 139 Tân cử nhân Chương trình đào tạo Quốc tế Sunderland khóa 13. Tham dự buổi Lễ, về phía Đại học Sunderland có Bà Kirsten Black - Giám đốc điều hành, Bà Angela Mason - Trưởng Phòng Hỗ trợ & Hợp tác quốc tế, Ông Francis Chiang - Giám đốc khu vực Đông Á; Bà Heather Williamson - Phụ trách hợp tác đào tạo quốc tế; Bà Amy Phương Đỗ - đại diện trường Đại học Sunderland tại Việt Nam. Về phía HVNH có PGS.TS. Mai Thanh Quế - Phó Giám đốc phụ trách Ban điều hành HVNH; PGS. TS. Nguyễn Thanh Phương - Phó Giám đốc HVNH; PGS.TS. Phạm Thị Hoàng Anh - Phó Giám đốc HVNH; TS. Nguyễn Thị Hoài Thu - Viện trưởng Viện Đào tạo Quốc tế (ĐTQT), đại diện lãnh đạo các Viện, Khoa, Bộ môn, Phòng, Trung tâm cùng đông đảo các học viên, sinh viên, các bậc phụ huynh và đại diện gia đình của các em. PGS.TS. Mai Thanh Quế - Phó Giám đốc phụ trách Ban điều hành HVNH phát biểu tại buổi Lễ Phát biểu tại buổi Lễ, PGS.TS. Mai Thanh Quế - Phó Giám đốc phụ trách Ban điều hành HVNH đã gửi lời chúc mừng các Tân cử nhân của chương trình hợp tác đào tạo giữa Đại học Sunderland và HVNH đã trải qua 4 năm học tập và rèn luyện đầy khó khăn thách thức với những nỗ lực, phấn đấu để có được kết quả tốt đẹp này. PGS.TS. cho biết, đến nay, chương trình cử nhân quốc tế Sunderland tại HVNH đã có bề dày 17 năm triển khai đào tạo với tổng số khoảng 2.400 sinh viên và 1.800 sinh viên tốt nghiệp ra trường. Nhiều bạn sinh viên tốt nghiệp ra trường đang nắm giữ những vị trí quản lí quan trọng trong các tổ chức, doanh nghiệp trong và ngoài nước. “Đây là minh chứng thuyết phục nhất cho sự hợp tác hiệu quả và bền vững của hai trường, khẳng định uy tín và giá trị của chương trình đối với xã hội, là cơ sở vững chắc để hai trường tiếp tục phát triển quan hệ hợp tác trong tương lai - PGS.TS. nhấn mạnh. Bà Kirsten Black - Giám đốc điều hành Đại học Sunderland phát biểu tại buổi Lễ Bà Kirsten Black - Giám đốc điều hành Đại học Sunderland cũng bày tỏ và gửi lời cảm ơn sâu sắc nhất đến toàn thể các bậc phụ huynh, bạn bè của các Tân cử nhân cũng như giảng viên và cán bộ quản lý chương trình đã hỗ trợ, ủng hộ, động viên, tạo nguồn động lực to lớn để giúp các bạn sinh viên đạt được thành công ngày hôm nay. Bà hy vọng và tin tưởng rằng thời gian học tập tại chương trình đã trau dồi cho các em đầy đủ các kiến thức, kỹ năng nghề nghiệp, đặc biệt là các kĩ năng về kết nối, làm việc nhóm, điều sẽ giúp các em dung hòa giữa bản thân và cộng đồng đồng nghiệp trên hành trình sắp tới. “Sau ngày hôm nay; hãy nhớ rằng, các em không chỉ là tương lai của Học viện Ngân hàng; tương lai của Việt Nam nói riêng; mà là tương lai của thế giới” - Bà chia sẻ. ThS. Vũ Thị Thanh Hà – Phó Viện trưởng Viện ĐTQT đọc các quyết định khen thưởng Nhân dịp này, nhằm biểu dương các em sinh viên đã có thành tích xuất sắc trong năm học vừa qua, thừa ủy quyền của Giám đốc HVNH, ThS. Vũ Thị Thanh Hà – Phó Viện trưởng Viện ĐTQT đã đọc các quyết định khen thưởng toàn khóa cho các sinh viên đạt thành tính xuất sắc trong học tập và các hoạt động phong trào. PGS.TS. Mai Thanh Quế trao tặng bằng khen cho các sinh viên đạt thành tích xuất sắc Tân cử nhân Vũ Trường An và Đinh Ngọc Minh phát biểu tại buổi Lễ Các Tân cử nhân tặng hoa tri ân Ban lãnh đạo HVNH và Đại học Sunderland Thay mặt cho các sinh viên nhận bằng tốt nghiệp, Tân cử nhân Vũ Trường An và Đinh Ngọc Minh đã gửi lời tri ân sâu sắc đến thầy cô, gia đình và bạn bè đã luôn đồng hành và hỗ trợ. “Bốn năm không phải dài nhưng với mỗi chúng em, đó là một khoảng thời gian vô cùng quan trọng và đáng nhớ để chúng em có thể ngày càng trưởng thành hơn, và mạnh dạn theo đuổi những ước mơ, hoài bão của riêng mình. Chúng em hiểu rằng, với một tinh thần luôn chủ động, sáng tạo, mạnh dạn trải nghiệm sẽ chính là chìa khóa để mở cửa cho những thành công trong tương lai”. Một số hình ảnh tại buổi Lễ: $(#share).jsSocials({ \r\n                    shares: [facebook, googleplus] \r\n                });", "image_url": "https://hvnh.edu.vn/medias/hvnh/vi/11.2023/system/archivedate/2ee61a32_IMG_8982.JPG", "news_url": "https://www.hvnh.edu.vn/hvnh/vi/ban-tin-hoc-vien-ngan-hang/le-trao-bang-tot-nghiep-chuong-trinh-dao-tao-quoc-te-sunderland-khoa-13-2360.html", "publication": "hvnh"},
{"title": "Qũy tài trợ Khát vọng tương lai 2023 trao tặng 180 triệu đồng học bổng cho sinh viên Học viện Ngân hàng", "date": "2023-10-26 00:00:00", "content": "Qũy tài trợ Khát vọng tương lai 2023 trao tặng 180 triệu đồng học bổng cho sinh viên Học viện Ngân hàng Ngày 26/10/2023 &nbsp&nbsp&nbsp 387 lượt xem Sáng ngày 26/10/2023, tại Hội trường Tum nhà A1, đã diễn ra Lễ trao học bổng Quỹ tài trợ khát vọng tương lai 2023 cho sinh viên Học viện Ngân hàng (HVNH). Triển khai thỏa thuận giữa HVNH và tập đoàn Mirae Asset về trao Quỹ tài trợ khát vọng tương lai năm 2023, HVNH và Mirae Asset đã cùng nhau xác định các tiêu chí và quy trình xét duyệt hồ sơ, và kết quả là 15 sinh viên đã được chọn để nhận học bổng từ chương trình này, với tổng giá trị lên đến 180 triệu đồng, tương đương 12 triệu đồng cho mỗi suất học bổng. Tới dự buổi lễ về phía Tập đoàn Mirae Asset có Bà Nguyễn Hoàng Yến - Giám đốc Vùng miền Bắc - Công ty chứng khoán Mirae Asset (Việt Nam); Bà Nguyễn Thị Bình Minh - Giám đốc trung tâm kinh doanh Công ty chứng khoán Mirae Asset (Việt Nam); Bà Trần Thu Trang - Giám đốc chi nhánh Thăng Long CTCK Mirae Asset (Việt Nam). Về phía HVNH có PGS.TS Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH; Ths. Cao Thị Hồng Nguyên - Trưởng phòng tài chính kế toán; Ths. Trần Đức Long, Ths. Nguyễn Tuấn Hùng - Phó trưởng Phòng Quản lý người học cùng các thầy cô phụ trách công tác học bổng và toàn thể các em sinh viên được nhận học bổng. Đại diện Công ty chứng khoán Mirae Asset (Việt Nam) trao học bổng cho sinh viên HVNH PGS.TS Mai Thanh Quế - Phó Giám đốc Phụ trách Ban điều hành HVNH trao chứng nhận của Học viện cho đại điện của Quỹ tài trợ Tại buổi Lễ, Đại diện Ban lãnh đạo HVNH, PGS.TS. Mai Thanh Quế Phó Giám đốc Phụ trách Ban điều hành HVNH đã gửi lời cảm ơn đến Quỹ tài trợ và các thành viên sáng lập quỹ đã đồng hành cùng Nhà trường không chỉ bằng việc cấp học bổng mà còn bằng sự hỗ trợ tinh thần quý báu. Đại diện Quỹ, Bà Nguyễn Hoàng Yến - Giám đốc Vùng miền Bắc, Công ty chứng khoán Mirae Asset (Việt Nam) hi vọng rằng, đây sẽ là nguồn động lực quý giá giúp các em nỗ lực hơn nữa trong học tập, phấn đấu trở thành công dân toàn cầu trong tương lai, góp phần xây dựng đất nước. Thay mặt cho các sinh viên nhận học bổng, em Phạm Thị My - Lớp K24KTDTA đã bày tỏ lòng biết ơn và cam kết nỗ lực hết mình để xứng đáng với sự tin tưởng và tình cảm mà Học viện và Quỹ tài trợ đã dành cho các em. Có thể nói, 12 triệu đồng là mức học bổng khá cao, không chỉ giúp các sinh viên trang trải một phần học phí và chi phí sinh hoạt, mà còn là sự động viên tinh thần vô cùng ý nghĩa để các em vượt qua khó khăn và phấn đấu hết mình trong học tập và rèn luyện. Quỹ tài trợ khát vọng tương lai trực thuộc tập đoàn Tài chính Mirae Asset, được thành lập vào tháng 4-2022 theo Quyết định số 281/QĐ-BNV. Quỹ bao gồm 4 thành viên sáng lập: Công ty Chứng khoán Mirae Asset (Việt Nam), Công ty Tài chính Mirae Asset (Việt Nam), Công ty Quản lý Quỹ Mirae Asset (Việt Nam), Công ty Bảo hiểm Nhân thọ Mirae Asset Prévoir. Tập đoàn Tài chính Mirae Asset Toàn cầu có trụ sở tại Hàn Quốc, là một trong những định chế tài chính lớn nhất Châu Á. Kể từ năm 2000, tập đoàn đã cho ra mắt quỹ Mirae Asset Park Hyeon Joo Foundation. Trong suốt 22 năm hoạt động, Quỹ đã giúp hơn 380.000 người đạt được ước mơ của mình. Họ đã có cơ hội để trải nghiệm ở một thế giới rộng lớn hơn và bây giờ có thể tiếp tục ước mơ xa hơn nữa. Và tập đoàn Mirae Asset sẽ luôn tiếp tục hỗ trợ cho những giấc mơ ấy. $(#share).jsSocials({ \r\n                    shares: [facebook, googleplus] \r\n                });", "image_url": "https://hvnh.edu.vn/medias/hvnh/vi/10.2023/system/archivedate/ccd9b9c9_PVH0357571197-12.jpg", "news_url": "https://www.hvnh.edu.vn/hvnh/vi/ban-tin-hoc-vien-ngan-hang/quy-tai-tro-khat-vong-tuong-lai-2023-trao-tang-180-trieu-dong-hoc-bong-cho-sinh-vien-hoc-vien-ngan-hang-2354.html", "publication": "hvnh"},
{"title": "Khai mạc Diễn đàn tại Việt Nam về Ngân hàng và Tài chính năm 2023 (VSBF 2023)", "date": "2023-10-26 00:00:00", "content": "Khai mạc Diễn đàn tại Việt Nam về Ngân hàng và Tài chính năm 2023 (VSBF 2023) Ngày 26/10/2023 &nbsp&nbsp&nbsp 510 lượt xem Sáng ngày 26/10/2023, tại Hội trường lớn, Học viện Ngân hàng (HVNH) đã diễn ra Lễ khai mạc Diễn đàn Việt Nam về Ngân hàng và Tài chính năm 2023 (Vietnam Symposium in Banking and Finance - VSBF 2023 ). VSBF là sự kiện thường niên được tổ chức bởi Tổ chức Khoa học và Chuyên gia Việt Nam toàn cầu (AVSE Global), Học viện Ngân hàng, Câu lạc bộ Đào tạo và Nghiên cứu Khoa học Ngân hàng, Hiệp hội Quốc tế vì Sự phát triển của Kinh tế - Tài chính (ISAFE), Trường kinh doanh EMLV và Đại học Massey (New Zealand). Diễn đàn nhằm tạo ra một sự kiện mang tính học thuật, để các chuyên gia, học giả, nhà làm thực tiễn có thể trình bày kết quả nghiên cứu, và thảo luận về các vấn đề thách thức trong lĩnh vực ngân hàng, tài chính, tiền tệ, kinh tế vĩ mô. Ngoài ra, diễn đàn cũng là một cơ hội quan trọng để các học giả Việt Nam góp phần nâng cao năng lực của các cơ sở nghiên cứu trong nước thông qua trao đổi ý tưởng, và hợp tác thực hiện các dự án nghiên cứu với đồng nghiệp quốc tế. Tham dự VSBF 2023, về phía các đơn vị đồng tổ chức Diễn đàn có GS.TS. Sabri Boubaker- Trường kinh doanh EM Normandie (Pháp), Chủ tịch ISAFE; GS.TS. Nguyễn Đức Khương - Trường Kinh doanh EMLV (Pháp), Học giả nghiên cứu không cư trú, Đại học Indiana, Chủ tịch AVSE Global; PGS.TS. Đỗ Xuân Hùng - Đại học Massey (New Zealand), Giám đốc Mạng lưới Tài chính và Ngân hàng, AVSE Global. Về phía các Diễn giả chính, có TS. Jean-François Boulier - Chủ tịch Hội đồng quản trị tại Aviva Investor France, Tổng Biên tập tạp chí Ngân hàng, Thị trường & Nhà đầu tư; GS. Arman Eshraghi - Phó Trưởng phòng Nghiên cứu, Tác động và Đổi mới, Trường Kinh doanh Cardiff, Vương quốc Anh; GS. Marc Goergen - Giáo sư Tài chính, Trường Kinh doanh IE, Đại học IE, Tây Ban Nha, Phó Tổng biên tập Tạp chí Quản lý Anh, Tạp chí Kế toán Anh và Tạp chí Tài chính Châu Âu; GS. John Goodell, Giáo sư Tài chính, Đại học Akron, Hoa Kỳ, Tổng biên tập tạp chí Nghiên cứu Kinh doanh Quốc tế và Tài chính. Về phía các cơ quan của Việt Nam có Ông Trần Hồng Quang - Tổng lãnh sự danh dự, Lãnh sự quán Đại công quốc Luxembourg tại Việt Nam; Bà Trần Thị Thanh Bích - Tổng Biên tập Tạp chí Thị trường tài chính tiền tệ; TS. Nguyễn Trung Hậu - Phó Vụ trưởng Vụ Kinh tế tổng hợp, Ban Kinh tế Trung ương; Ông Nguyễn Đức Dũng - Phó Tổng Giám đốc Sàn giao dịch hàng hóa Việt Nam; Ông Khuất Duy Tuấn, Thành viên HĐQT điều hành Ngân hàng Hợp tác xã; TS. Luật sư Nguyễn Thành Nam - Giám đốc Công ty Luật Gattaca. Về phía HVNH có TS. Bùi Hữu Toàn - Bí thư Đảng ủy, Chủ tịch Hội đồng HVNH, Chủ tịch CLB Đào tạo và Nghiên cứu Khoa học Ngân hàng; PGS.TS. Mai Thanh Quế - Phó Giám đốc phụ trách Ban điều hành HVNH, PGS.TS. Nguyễn Thanh Phương, PGS.TS. Phạm Thị Hoàng Anh - Phó Giám đốc HVNH cùng các nhà khoa học trong và ngoài nước, trong đó có nhiều học giả hàng đầu thế giới trong lĩnh vực Tài chính- Ngân hàng. TS. Bùi Hữu Toàn- Bí thư Đảng ủy, Chủ tịch Hội đồng HVNH phát biểu Khai mạc Diễn đàn Trong bài biểu khai mạc diễn đàn, TS. Bùi Hữu Toàn - Chủ tịch Hội đồng HVNH đã nhấn mạnh rằng VSBF 2023 được tổ chức trong bối cảnh nền kinh tế toàn cầu đang phải đối mặt với các thách thức đa dạng từ rủi ro địa chính trị, lạm phát, cạnh tranh thương mại đến các vấn đề về biến đổi khí hậu và tăng trưởng bền vững, nhưng đồng thời cũng đứng trước các cơ hội đổi mới công nghệ và thay đổi cấu trúc nền kinh tế. Tình trạng lạm phát tăng cao vẫn tiếp tục diễn ra tại nhiều nền kinh tế trên thế giới, nhưng đã có xu hướng giảm trong thời gian gần đây. Tuy nhiên, khi các điều kiện tài chính toàn cầu ngày càng thắt chặt do tác động lan tỏa từ sự sụp đổ của một số ngân hàng trên thế giới, khu vực tài chính ở nhiều quốc gia sẽ vẫn rất dễ bị tổn thương trước sự gia tăng mạnh của lãi suất chính sách. Để ứng phó với tình hình này, các cơ quan quản lý tại nhiều quốc gia đã thực hiện các biện pháp quyết liệt để ổn định hệ thống ngân hàng. Đồng thời, ngành tài chính - ngân hàng tiếp tục phát triển thông qua việc áp dụng công nghệ số và ra đời các dịch vụ tài chính mới. Công nghệ ngày càng trở thành trọng tâm của ngành tài chính - ngân hàng, với sự gia tăng của các dịch vụ tài chính số, ứng dụng các thành tựu công nghệ hiện đại như trí tuệ nhân tạo, công nghệ blockchain, dữ liệu lớn, điện toán đám mây… Sự phát triển này được kỳ vọng sẽ mang đến những thay đổi tích cực cho hoạt động của hệ thống tài chính - ngân hàng truyền thống trên thế giới nói chung, và Việt Nam nói riêng. Chủ tịch Hội đồng HVNH tin tưởng rằng các bài tham luận tại VSBF 2023 không chỉ mang lại kiến thức khoa học và thực tiễn bổ ích cùng những trải nghiệm có ý nghĩa cho các đại biểu mà còn mang lại những đóng góp thiết thực cho công tác điều hành của Ngân hàng Trung ương và hoạt động của ngành Ngân hàng; đồng thời đề nghị HVNH, với tư cách là đơn vị tổ chức, tổng hợp những luận điểm khoa học quan trọng để làm cơ sở tham mưu cho việc xây dựng các chính sách điều hành, phát triển nền kinh tế Việt Nam nói chung và ngành Tài chính- Ngân hàng nói riêng trong phạm vi chức năng nhiệm vụ của HVNH. GS.TS. Nguyễn Đức Khương - Trường Kinh doanh EMLV, Học giả nghiên cứu không cư trú, Đại học Indiana, Chủ tịch, AVSE Global phát biểu tại Diễn đàn GS.TS. Sabri Boubaker- Trường kinh doanh EM Normandie Paris (Pháp), Chủ tịch ISAFE phát biểu tại Diễn đàn Trong lần tổ chức này, Diễn đàn đã thu hút sự quan tâm và tham gia của đông đảo các nhà khoa học đến từ các cơ quan ban ngành, trường đại học, viện nghiên cứu, cũng như các tổ chức tài chính trong và ngoài nước. Diễn đàn được tổ chức trong 3 ngày, từ 26 - 28/10/2023 với 39 phiên thảo luận, gồm 4 phiên tổng thể, 35 phiên song song với 110 báo cáo được lựa chọn trình bày, giới thiệu. Trong thời gian diễn ra sự kiện, các đại biểu tham dự sẽ cùng nhau trao đổi và thảo luận về các chủ đề thuộc lĩnh vực tài chính – ngân hàng như: quản trị doanh nghiệp, tài chính doanh nghiệp, định giá và phân bổ tài sản, quản trị danh mục đầu tư và rủi ro, tài chính hành vi, tính hiệu quả của thị trường, thị trường tài chính ở các quốc gia mới nổi, tài chính bền vững, thị trường vốn trong bối cảnh hội nhập, liên kết tài chính và kinh tế vĩ mô, điều tiết hoạt động ngân hàng, công nghệ tài chính... Đặc biệt, phiên toàn thể “Meet the Editors” với sự trao đổi của các biên tập viên cao cấp đến từ các tạp chí quốc tế hàng đầu trong lĩnh vực tài chính – ngân hàng là một trong những điểm nhấn nổi bật của Diễn đàn. Đây là cơ hội quý báu để các nhà nghiên cứu tham khảo, học hỏi các kinh nghiệm trong hoàn thiện, đánh giá bài báo quốc tế để từ đó nâng cao năng lực công bố quốc tế của mình. Bên cạnh đó, một trọng tâm quan trọng của Hội thảo được tập trung vào vấn đề tài chính bền vững gắn các rủi ro về môi trường, xã hội và quản trị (ESG), vốn là một chủ đề thời sự quan trọng dành được nhiều sự quan tâm của các nhà nghiên cứu cũng như người làm thực tiễn trong thời gian qua. VSBF 2023 là một sự kiện có ý nghĩa quan trọng đối với chiến lược phát triển khoa học và công nghệ của HVNH. Thông qua Diễn đàn, các cán bộ giảng viên Học viện có thể nâng cao số lượng và chất lượng của các công bố quốc tế, đổi mới hình thức tổ chức, nâng cao chất lượng và đa dạng hóa nội dung hội thảo khoa học, tọa đàm, sự kiện khoa học các cấp đồng thời là tiền đề quan trọng để HVNH tăng cường hơn nữa hợp tác quốc tế trong lĩnh vực NCKH với các trường đại học đối tác trong nước và nước ngoài, các tổ chức quốc tế, các nhà khoa học quốc tế, qua đó gia tăng tầm ảnh hưởng và sự quan tâm đối với Học viện Ngân hàng trong cộng đồng khoa học. Lịch trình làm việc chi tiết của VSBF 2023 và các thông tin có liên quan được cập nhật và đăng tải tại địa chỉ: https://vsbf2023.sciencesconf.org Một số hình ảnh tại Diễn đàn: Toàn cảnh phiên chuyên đề 1 với chủ đề A tour around the boardroom: Some reflections on how to design boards do GS. Marc Goergen - Trường Kinh doanh IE, Đại học IE (Tây Ban Nha), Phó Tổng biên tập Tạp chí Quản lý Anh Quốc, Tạp chí Kế toán Anh Quốc và Tạp chí Tài chính Châu Âu  trình bày Toàn cảnh phiên toàn thể “Meet the Editors” Một số hình ảnh phiên song song $(#share).jsSocials({ \r\n                    shares: [facebook, googleplus] \r\n                });", "image_url": "https://hvnh.edu.vn/medias/hvnh/vi/10.2023/system/archivedate/54b6ecfc_IMG_7169.JPG", "news_url": "https://www.hvnh.edu.vn/hvnh/vi/ban-tin-nghien-cuu-khoa-hoc/khai-mac-dien-dan-tai-viet-nam-ve-ngan-hang-va-tai-chinh-nam-2023-vsbf-2023-2353.html", "publication": "hvnh"}
]