[
{"title": "Ngày hội câu lạc bộ, tổ, đội nhóm trường đại học giao thông vận tải", "date": "2023-10-10 17:22:00", "content": "Ngay từ buổi sáng sớm của ngày hội, khuôn viên trường đã bị đánh thức bởi tiếng cười nói nhộn nhịp của các bạn sinh viên đến từ các đội đang gấp rút hoàn thành những công đoạn cuối cùng để chuẩn bị cho chương trình UTC CLUB’S DAY. Thêm một lần nữa, nét văn hoá đặc trưng của UTC-ers lại được tô đậm thêm. Đó không chỉ là lòng đam mê, đó còn là tinh thần đoàn kết và luôn nhiệt hết mình với những hoạt động chung. Tham dự chương trình có TS. Mai Nam Phong – ĐUV Phụ trách Đoàn thể Trưởng phòng CTCTS&SV; Đồng chí Vũ Thị Minh Hằng – UV BCH Thành Đoàn HN – Phó trưởng Ban TNTH – Phó Chủ tịch HSV Việt Nam TP Hà Nội; ThS. Nguyễn Văn Khởi – Bí thư đoàn Trường; cô Nguyễn Thị Cúc - Trưởng bộ môn Nga Pháp – Giám đốc Trung tâm CFOS; đ/c Nguyễn Thị Khánh Linh - UV BTK HSV TP Hà Nội – Chủ tịch HSV Trường cùng đông đảo sinh viên đang theo học tại trường. Phát biểu khai mạc ngày hội, TS. Mai Nam Phong – Trưởng phòng CTCTS&SV chia sẻ : “Ngày hội Câu lạc bộ, Tổ, Đội, Nhóm là một sân chơi rất ý nghĩa cho sinh viên để giao lưu, học hỏi và là cách giúp sinh viên tiếp cận kiến thức thực tế hay phát triển các kỹ năng mềm như xử lý tình huống, lập kế hoạch, kỹ năng giao tiếp; đồng thời, đây còn là lựa chọn hiệu quả để các bạn có thể mở rộng mối quan hệ của bản thân, đến gần hơn với bạn bè đồng trang lứa hay học hỏi từ các anh, chị khoá trên.” Đồng chí Vũ Thị Minh Hằng – UV BCH Thành Đoàn Hà Nội; Phó ban thanh niên trường học Thành Đoàn; Phó Chủ tịch HSV TP Hà Nội đánh giá cao công tác chuẩn bị các phần thi và sự năng động, nhiệt tình của các bạn sinh viên trong ngày hội. Bên cạnh đó cũng nhấn mạnh với các bạn sinh viên khoá 64 lợi ích của việc tham gia các hoạt động ngoại khoá khác song song với công việc học tập để tích luỹ kiến thức. Ngày hội Câu lạc bộ, Tổ, Đội, Nhóm bao gồm các phần thi “Truyền thông”, “Trang trí trại”, “Hội thao”, “Văn nghệ” nhằm tạo không gian cho Câu lạc bộ, Tổ, Đội, Nhóm thể hiện sự năng động, sáng tạo và màu sắc riêng của mỗi đội cũng như góp phần làm tăng tình đoàn kết của sinh viên trong trường. Chương trình Ngày hội Câu lạc bộ, Tổ, Đội, Nhóm trường Đại học Giao Thông Vận Tải năm 2023 đã diễn ra thực sự vui vẻ và ‎ý nghĩa. Sự nhiệt huyết của các đội thi chính là thành công to lớn mà BTC chương trình UTC CLUB’S DAY  đã đạt được. Đó cũng chính là động lực để BTC tổ chức nhiều chương trình ý nghĩa, những sân chơi bổ ích hơn. Một số hình ảnh của UTC CLUB’S DAY:", "image_url": "https://www.utc.edu.vn/upload/images/2(43).JPG", "news_url": "https://www.utc.edu.vn/CLB_2023", "publication": "utc"},
{"title": "Khai mạc khảo sát chính thức đánh giá ngoài 07 chương trình đào tạo trình độ đại học của Trường Đại học Giao thông vận tải", "date": "2023-10-13 14:58:00", "content": "Ngày 13/10/2023, Trường Đại học Giao thông vận tải phối hợp với Trung tâm Kiểm định chất lượng giáo dục - Đại học Quốc gia Hà Nội (KĐCLGD - ĐHQGHN) tổ chức Lễ khai mạc đợt khảo sát chính thức đánh giá ngoài 07 chương trình đào tạo trình độ đại học của Trường Đại học Giao thông vận tải theo tiêu chuẩn của Bộ Giáo dục và Đào tạo. Các đại biểu chụp ảnh lưu niệm Trong đợt này, Trường Đại học Giao thông vận tải phối hợp với Trung tâm Kiểm định chất lượng giáo dục - Đại học Quốc gia Hà Nội (KĐCLGD - ĐHQGHN) tiến hành khảo sát chính thức phục vụ đánh giá ngoài (ĐGN) 07 chương trình đào tạo (CTĐT) là chương trình thuộc các ngành: Quản trị Kinh doanh, Kỹ thuật nhiệt,  Kỹ thuật điện tử - Viễn thông,  Kỹ thuật điện, Công nghệ kỹ thuật giao thông, Kỹ thuật xây dựng, Công nghệ thông tin. Toàn cảnh phiên khai mạc Tham dự chương trình có TS. Nguyễn Thu Hiền – Giám đốc Trung tâm KĐCLGD - ĐHQGHN, GS.TS Nguyễn Hữu Đức – nguyên Phó Giám đốc Đại học Quốc gia, Trưởng đoàn Đánh giá ngoài cùng các thành viên. Về phía Trường Đại học Giao thông vận tải có PGS.TS Nguyễn Thanh Chương – Bí thư Đảng ủy, Phó Hiệu trưởng; PGS.TS. Nguyễn Thị Hòa – Trưởng phòng KT&ĐBCLĐT, lãnh đạo các đơn vị chức năng, các thành viên Hội đồng tự đánh giá; đại diện lãnh đạo các Khoa có CTĐT đang tiến hành khảo sát; cán bộ đầu mối các mảng công tác và các cá nhân liên quan khác theo yêu cầu của Nhà trường. PGS.TS Nguyễn Thanh Chương – Bí thư Đảng ủy, Phó Hiệu trưởng Nhà trường phát biểu Phát biểu tại phiên khai mạc, PGS.TS Nguyễn Thanh Chương – Bí thư Đảng ủy, Phó Hiệu trưởng gửi lời cảm ơn Trung tâm KĐCLGD - ĐHQGHN đã đồng hành cùng Nhà trường trong hoạt động đánh giá chất lượng cơ sở giáo dục đồng thời nhấn mạnh vai trò của hoạt động KĐCLGD, khẳng định hoạt động này đã hỗ trợ việc bảo đảm, cải tiến chất lượng thường xuyên, liên tục của Nhà trường và cam kết Nhà trường sẽ phối hợp tốt với Đoàn chuyên gia ĐGN để thực hiện hoạt động đánh giá hiệu quả. Cũng tại phiên Khai mạc, PGS.TS Nguyễn Thanh Chương đã trình bày Báo cáo tổng quan về Nhà trường và kết quả tự đánh giá. TS. Tạ Thị Thu Hiền – Giám đốc Trung tâm KĐCLGD-ĐHQGHN phát biểu TS. Tạ Thị Thu Hiền – Giám đốc Trung tâm KĐCLGD-ĐHQGHN bày tỏ cảm ơn đến Nhà trường một lần nữa đã tin tưởng Trung tâm và khẳng định: Trong đợt khảo sát này, Trung tâm KĐCLGD đã lựa chọn các chuyên gia phù hợp với các ngành đặc thù đào tạo của Nhà trường; đồng thời ứng dụng công nghệ thông tin phù hợp với tình hình hiện tại và đảm bảo chất lượng công tác đánh giá ngoài. Lãnh đạo Trường Đại học GTVT, Lãnh đạo Trung tâm KĐCLGD-ĐHQGHN và các thành viên Đoàn chuyên gia Đánh giá ngoài chụp ảnh lưu niệm Sau phiên khai mạc, Đoàn chuyên gia đánh giá ngoài sẽ tiếp tục triển khai các hoạt động nghiên cứu hồ sơ minh chứng, phỏng vấn, khảo sát thu thập thông tin phản hồi của các bên liên quan, thăm và kiểm tra cơ sở vật chất của Nhà trường để có thể đưa ra những nhận định, đánh giá xác đáng nhất với các hoạt động của Nhà trường. Thời gia triển khai các hoạt động kiểm định 07 chương trình đào tạo diễn ra từ ngày 13 đến ngày 17/10/2023. Trước đó, vào ngày 06/10/2023, Trung tâm KĐCLGD-ĐHQGHN cũng đã phối hợp với Nhà trường và Đoàn chuyên gia đánh giá ngoài thực hiện Khảo sát sơ bộ. Trong sáng ngày làm việc thứ 2 (14/10/2023) Đoàn chuyên gia đánh giá ngoài triển khai việc phỏng vấn trực tiếp, trực tuyến với các giảng viên tại 07 phòng phỏng vấn. Phòng phỏng vấn số 1 Phòng phỏng vấn số 2 Phòng phỏng vấn số 3 Phòng phỏng vấn số 4 Phòng phỏng vấn số 5 Phòng phỏng vấn số 6 Phòng phỏng vấn số 7 Trong chiều ngày làm việc thứ 2 (14/10/2023) Đoàn chuyên gia đánh giá ngoài triển khai việc phỏng vấn trực tiếp, trực tuyến với người học, viên chức khối hành chính và kiểm tra cơ sở vật chất phục vụ đào tạo của Nhà trường... Sinh viên trả lời phỏng vấn Phỏng vấn viên chức khối hành chính Khảo sát cơ sở vật chất tại Trung tâm Thông tin - Thư viện", "image_url": "https://www.utc.edu.vn/upload/images/IMG_5274.JPG", "news_url": "https://www.utc.edu.vn/khai-mac-khao-sat-chinh-thuc-danh-gia-ngoai-07-chuong-trinh-dao-tao-trinh-do-dai-hoc-cua-truong-dai-hoc-giao-thong-van-tai", "publication": "utc"},
{"title": "Siemens tài trợ Bản quyền phần mềm SIMARIS và khí cụ điện SINOVA cho Khoa Điện-Điện tử", "date": "2023-10-25 05:42:00", "content": "Sáng ngày 24/10/2023, tại Trường Đại học Giao thông vận tải đã diễn ra Chương trình “Tài trợ Bản quyền phần mềm SIMARIS và khí cụ điện SINOVA” và Hội thảo “Thiết kế hệ thống cung cấp điện với phần mềm SIMARIS Các đại biểu và sinh viên tham dự chương trình chụp ảnh lưu niệm Tham dự buổi lễ về phía Trường Đại học Giao thông vận tải có TS. Nguyễn Xuân Tùng - Phó Trưởng phòng CTCT&SV; PGS.TS Nguyễn Thanh Hải - Trưởng Khoa Điện-Điện tử,  PGS.TS Trịnh Lương Miên - Phó Trưởng Khoa Điện-Điện tử, PGS.TS. Nguyễn Văn Nghĩa - Phó Trưởng Khoa Điện-Điện tử , Trưởng Bộ môn Kỹ thuật điện, PGS.TS. Nguyễn Văn Tiềm - Trưởng Bộ môn Điều khiển học cùng các giảng viên, sinh viên Khoa Điện-Điện tử, Khoa Cơ khí. Về phía công ty TNHH SIEMENS có ông Lê Quang Dũng - Phụ trách giải pháp sản phẩm; ông Phạm Hữu Phước - Cán bộ kỹ thuật, Ban thiết bị điện. Mở đầu chương trình PGS.TS Trịnh Lương Miên giới thiệu khái quát về Khoa Điện-Điện tử, Trường Đại học Giao thông vận tải. Trường ĐH GTVT tiền thân là Trường Công chính Đông Dương thành lập năm 1902 tại Hà Nội. Ngày 15/11/1945, trường được khai giảng lại dưới chính quyền Cách mạng với tên gọi Trường Cao đẳng Công chính. Ngày 24/03/1962 Trường Đại học Giao thông vận tải được thành lập theo NQ số 42/CP, HĐ Chính phủ. Trường đã có lịch sử phát triển lâu dài với hơn 60 năm giảng dạy đại học với nhiều thế mạnh trong các lĩnh vực Xây dựng cơ sở hạ tầng giao thông, Cơ khí, Điện-điện tử, Viễn thông, Tự động hóa, Công nghệ thông tin và Kinh tế. Khoa Điện - Điện tử thành lập ngày 03/11/1998 nhưng đã bắt đầu đào tạo từ năm 1970 với chuyên ngành Điện - Giao thông; quy mô gần 3000 sinh viên . Hiện nay, Khoa phụ trách 5 ngành đào tạo Đại học, 3 ngành đào tạo ThS, TS với đội ngũ 56 CBGV, gồm 01GS, 07PGS, 06 Bộ môn; tỷ lệ GV trình độ TS đạt 60%. Trường Đại học Giao thông vận tải, Khoa Điện-Điện tử có sứ mệnh đào tạo nguồn nhân lực chất lượng cho đất nước. Trong nhiều năm qua Nhà trường, Khoa Điện – Điện tử luôn chú trọng hợp tác với các doanh nghiệp trong nhiều lĩnh vực để hỗ trợ sinh viên tiếp cận thực tế và tạo hứng thú, hiểu rõ trong học tập chuyên môn nghề nghiệp. PGS.TS Trịnh Lương Miên trân trọng cảm ơn và ghi nhận những đóng góp của của Công ty TNHH SIEMENS với sự nghiệp giáo dục của Khoa và Nhà trường. Toàn cảnh hội thảo Tiếp theo Ông Lê Quang Dũng - Phụ trách giải pháp sản phẩm Công ty TNHH SIEMENS giới thiệu về công ty. Siemens có mặt tại Việt Nam từ năm 1979 với việc cung cấp và lặp đặt hai tuốc bin công nghiệp cho Nhà máy giấy Bãi Bằng. Việc thành lập văn phòng đại diện vào năm 1993 và trở thành công ty trách nhiệm hữu hạn vào năm 2002 là những mốc quan trọng trong lịch sử phát triển của công ty tại Việt Nam. Năm 2005, Siemens thành lập nhà máy Tự động hóa chuyên sản xuất hệ thống thanh cái dẫn điện tại tỉnh Bình Dương. Trong nhiều thập kỷ qua, Siemens đã tham gia thực hiện thành công hàng loạt các dự án cơ sở hạ tầng quan trọng. Hiện nay, Siemens là công ty đứng đầu thị trường và dẫn đầu về đổi mới sáng tạo trên các lĩnh vực Nguồn điện, Quản lý Điện năng, Dịch vụ Nguồn điện, Hệ thống vận chuyển, Công nghệ tòa nhà, Nhà máy số, Công nghiệp Quy trình và Truyền động và Y tế. PGS.TS Nguyễn Thanh Hải - Trưởng Khoa Điện-Điện tử tiếp nhận tài trợ bản quyền phần mềm và khí cụ điện Sinova Khí cụ điện Sinova do Công ty TNHH Siemens tài trợ TS. Nguyễn Xuân Tùng -  Phó Trưởng phòng CTCT&SV Trường ĐH GTVT, phát biểu bày tỏ sự trân trọng đóng góp và đồng hành của công ty TNHH SIEMENS cũng như các doanh nghiệp trong hoạt động đào tạo của Nhà trường; Nhà trường luôn ghi nhận và sẽ hỗ trợ tốt nhất cho sự hợp tác giữa hai bên. Sau lễ bàn giao tài trợ, ông Lê Quang Dũng chủ trì Hội nghị workshop về thiết kế hệ thống cung cấp điện với phần mềm Simaris cho giảng viên và sinh viên. Ông Lê Quang Dũng - công ty TNHH Siemens chủ trì Hội nghị workshop về thiết kế hệ thống cung cấp điện với phần mềm Simaris Cũng tại Hội thảo, Siemens đã trao tặng những phần quà tới các sinh viên tích cực trao đổi & tham dự miniGame. Siemens trao tặng những phần quà vô cùng ý nghĩa tới các sinh viên Qua buổi tọa đàm, các bạn sinh viên đã học được rất nhiều điều bổ ích, đồng thời cũng định hướng được cho tương lai của mình sau khi tốt nghiệp ra trường. Khoa Điện - Điện tử, Trường Đại học Giao thông vận tải trân trọng cảm ơn sự hỗ trợ của Công ty TNHH Siemens và cam kết sẽ khai thác sử dụng hiệu quả phần mềm Simaris & khí cụ điện Sinova phục vụ đào tạo & nghiên cứu khoa học. Khoa Điện - Điện tử", "image_url": "https://www.utc.edu.vn/upload/images/2(47).jpg", "news_url": "https://www.utc.edu.vn/siemens-tai-tro-ban-quyen-phan-mem-simaris-va-khi-cu-dien-sinova-cho-khoa-dien-dien-tu", "publication": "utc"},
{"title": "Bế mạc đợt khảo sát chính thức đánh giá chất lượng 07 chương trình đào tạo chính quy trình độ đại học", "date": "2023-10-19 00:28:00", "content": "Ngày 17/10/2023, Trung tâm Kiểm định chất lượng giáo dục - Đại học Quốc gia Hà Nội (Trung tâm) phối hợp với Trường Đại học Giao thông vận tải tổ chức bế mạc đợt khảo sát chính thức đánh giá chất lượng 07 chương trình đào tạo chính quy trình độ đại học (CTĐT). Các CTĐT gồm: Quản trị Kinh doanh, Kỹ thuật nhiệt, Kỹ thuật điện tử - Viễn thông, Kỹ thuật điện, Công nghệ kỹ thuật giao thông, Kỹ thuật xây dựng, Công nghệ thông tin. Ký biên bản hoàn thành đợt khảo sát chính thức phục vụ đánh giá ngoài 07 CTĐT của Trường Đại học GTVT Tham dự phiên bế mạc có TS. Tạ Thị Thu Hiền - Giám đốc Trung tâm KĐCLGD-ĐHQGHN, GS.TS. Nguyễn Hữu Đức - Trưởng đoàn, TS. Hoàng Thị Xuân Hoa - Thư ký và các thành viên Đoàn ĐGN. Về phía Trường Đại học Giao thông vận tải có PGS.TS. Nguyễn Ngọc Long - Hiệu trưởng, PGS.TS. Nguyễn Thanh Chương – Bí thư Đảng ủy, Phó Hiệu trưởng, PGS.TS. Nguyễn Văn Long – Chủ tịch Hội đồng Trường, Hội đồng tự đánh giá các CTĐT, lãnh đạo các đơn vị, giảng viên và đại diện sinh viên các CTĐT được đánh giá của Nhà trường. Các đại biểu tham dự phiên bế mạc Trong đợt khảo sát, các hoạt động đã được thực hiện như: nghiên cứu hồ sơ minh chứng và các tài liệu liên quan; phỏng vấn và thảo luận với các nhóm đối tượng có liên quan bên trong và bên ngoài trường; làm việc trực tiếp với cán bộ phụ trách chuyên môn tại các đơn vị chức năng và các đơn vị có CTĐT được đánh giá; quan sát hoạt động giảng dạy - học tập; khảo sát ý kiến của các bên liên quan; kiểm tra, khảo sát cơ sở vật chất phục vụ cho các CTĐT như: thư viện, phòng tư liệu, phòng thực hành, lớp học, sân bãi phục vụ đào tạo, ký túc xá. GS.TS. Nguyễn Hữu Đức - Trưởng đoàn ĐGN báo cáo kết quả sơ bộ khảo sát Tại phiên Bế mạc, các thành viên Đoàn Chuyên gia ĐGN đã báo cáo sơ bộ kết quả khảo sát. Báo cáo của Đoàn Chuyên gia ĐGN đưa ra nhận định các vấn đề cốt lõi, khuyến nghị cải tiến chất lượng đối với từng CTĐT theo tiêu chuẩn đánh giá chất lượng được Bộ Giáo dục và Đào tạo ban hành và các khuyến nghị cho đổi mới các hoạt động của Nhà trường nói chung. PGS.TS. Nguyễn Ngọc Long - Hiệu trưởng Nhà trường phát biểu Phát biểu tại phiên Bế mạc, PGS.TS. Nguyễn Ngọc Long - Hiệu trưởng Nhà trường gửi lời cảm ơn chân thành đến Đoàn Chuyên gia ĐGN với phương pháp làm việc chuyên nghiệp và tinh thần nghiêm túc, tận tâm, khách quan đã có các nhận diện, nhận xét xác đáng trong báo cáo và những khuyến nghị có ý nghĩa thiết thực đối với Nhà trường và cam kết Trường Đại học Giao thông vận tải sẽ tiếp tục có những cải tiến chất lượng trong thời gian tới để ngày càng nâng cao chất lượng các hoạt động của Nhà trường. TS. Tạ Thị Thu Hiền - Giám đốc Trung tâm KĐCLGD-ĐHQGHN phát biểu Thay mặt Trung tâm Kiểm định chất lượng giáo dục - Đại học Quốc gia Hà Nội, TS. Tạ Thị Thu Hiền ghi nhận và đánh giá cao các quy trình, phương pháp đánh giá khoa học, tinh thần làm việc trách nhiệm, khách quan, tâm huyết của Đoàn Chuyên gia ĐGN trong quá trình nghiên cứu hồ sơ minh chứng, khảo sát sơ bộ và khảo sát chính thức để đưa ra những nhận định, đánh giá và khuyến nghị cải tiến chất lượng đối với các CTĐT của Trường Đại học Giao thông vận tải. TS. Tạ Thị Thu Hiền khẳng định vai trò tiên phong của Trường Đại học Giao thông vận tải trong công tác kiểm định chất lượng, cảm ơn Nhà trường và các Khoa có CTĐT được đánh giá, các đơn vị đã có sự phối hợp hiệu quả trong việc cung cấp các thông tin, minh chứng, đặc biệt là hồ sơ, minh chứng góp phần quan trọng cho thành công của đợt khảo sát và bày tỏ mong muốn tiếp tục thúc đẩy quan hệ hợp tác hiệu quả giữa hai bên trong lĩnh vực kiểm định chất lượng trong thời gian tới. Kết thúc phiên Bế mạc, Đoàn Chuyên gia đánh giá ngoài, Trung tâm và Trường Đại học Giao thông vận tải đã ký biên bản hoàn thành đợt khảo sát chính thức phục vụ đánh giá ngoài các CTĐT của Nhà trường. Chụp ảnh lưu niệm", "image_url": "https://www.utc.edu.vn/upload/images/1(48).jpg", "news_url": "https://www.utc.edu.vn/be-mac-dot-khao-sat-chinh-thuc-danh-gia-chat-luong-07-chuong-trinh-dao-tao-chinh-quy-trinh-do-dai-hoc", "publication": "utc"},
{"title": "Khai giảng lớp bồi dưỡng, tập huấn kiến thức QP&AN đối tượng 3 của Trường Đại học GTVT", "date": "2023-10-25 03:39:00", "content": "Ngày 25/10/ 2023 Trường Đại học Giao thông vận tải phối hợp với Trường Quân sự Bộ Tư lệnh Thủ đô Hà Nội tổ chức khai giảng lớp bồi dưỡng kiến thức quốc phòng và an ninh  (QP&AN) đối tượng 3 năm 2023. Các đại biểu và học viên tham dự khóa học Tham dự Lễ khai giảng có Đại tá  Bùi Văn Tuấn, Phó Tham mưu trưởng BTL TĐ Hà Nội; Đại tá Đỗ Hồng Thái, Hiệu trưởng kiêm Giám đốc Trung tâm QP&AN Trường Quân sự - Bộ Tư lệnh Thủ đô Hà Nội, các đồng chí giảng viên Trường Quân sự - Bộ Tư lệnh Thủ đô Hà Nội. Về phía Trường Đại học Giao thông vận tải có PGS.TS. Lê Hoài Đức – Phó Hiệu trưởng, lãnh đạo các đơn vị chức năng liên quan cùng 58 học viên là viên chức quản lý cấp phòng, ban, trung tâm. Lớp bồi dưỡng, tập huấn kiến thức QP&AN đối tượng 3 của Trường Đại học GTVT  được tổ chức theo Quyết định số 1924/QĐ-HĐGDQP&AN ngày 16 tháng 10 năm 2023 của Hội đồng Giáo dục Quốc phòng và An ninh về việc phê duyệt kế hoạch bồi dưỡng kiến thức quốc phòng và an ninh cho cán bộ đối tượng 3 trên địa bàn thành phố Hà Nội năm 2023. Đại tá Đỗ Hồng Thái, Hiệu trưởng kiêm Giám đốc Trung tâm QP&AN Trường Quân sự - Bộ Tư lệnh Thủ đô Hà Nội phát biểu Phát biểu tại Lễ khai giảng, Đại tá Đỗ Hồng Thái, Hiệu trưởng Kiêm giám đốc Trung tâm QP&AN Trường Quân sự Bộ Tư lệnh Thủ đô Hà Nội trình bày khái quát mục đích của khóa học là bồi dưỡng quan điểm, đường lối của Đảng, chính sách và pháp luật của Nhà nước về quốc phòng và an ninh, kết hợp phát triển kinh tế, xã hội và hoạt động đối ngoại gắn với tăng cường củng cố quốc phòng, an ninh trong tình hình mới; Phổ biến các quy định, nguyên tắc trong quá trình tổ chức lớp học; bày tỏ mong muốn các học viên nghiêm túc học tập và chúc các học viên đạt kết quả tốt trong khóa học. PGS.TS. Lê Hoài Đức – Phó Hiệu trưởng Nhà trường phát biểu PGS.TS. Lê Hoài Đức – Phó Hiệu trưởng Nhà trường gửi lời cảm ơn Ban Lãnh đạo tới Trường Quân sự - Bộ Tư lệnh Thủ đô Hà Nội đã phối hợp và tạo điều kiện thuận lợi cho Nhà trường trong việc tổ chức lớp học; yêu cầu các học viên thực hiện đầy đủ các quy định trong quá trình học tập. Trung tá Triệu Đắc Đạt, Giảng viên Trường Quân sự - Bộ Tư lệnh Thủ đô Hà Nội trao đổi cùng các học viên Học viên Lương Xuân Chiểu - đại diện cho các học viên Lớp bồi dưỡng, tập huấn kiến thức QP&AN đối tượng 3 Trường Đại học GTVT phát biểu Thời gian học tập của lớp sẽ diễn ra từ 25/10 đến 10/11/2023 tại Trường Đại học Giao thông vận tải.", "image_url": "https://www.utc.edu.vn/upload/images/IMG_5765.JPG", "news_url": "https://www.utc.edu.vn/khai-giang-lop-boi-duong-tap-huan-kien-thuc-qp-an-doi-tuong-3-cua-truong-dai-hoc-gtvt", "publication": "utc"},
{"title": "Hội nghị Khoa học và Công nghệ Cơ khí - Động lực lần thứ XVI, năm 2023", "date": "2023-10-16 15:23:00", "content": "Ngày 15/10/2023, Trường Đại học Giao thông vận tải tổ chức Hội nghị Khoa học và Công nghệ Cơ khí – Động lực lần thứ XVI. Các đại biểu tham dự Hội nghị chụp ảnh lưu niệm Hội nghị Khoa học và Công nghệ Cơ khí - Động lực là diễn đàn thường niên của đội ngũ những người làm công tác nghiên cứu, ứng dụng và giảng dạy trong lĩnh vực Cơ khí - Động lực nhằm mục đích chia sẻ kinh nghiệm, trao đổi học thuật, hợp tác nâng cao chất lượng đào tạo và thúc đẩy sự phát triển của ngành Cơ khí - Động lực cũng như hình thành những hướng nghiên cứu mới. Tham dự hội nghị, về phía Câu lạc bộ Cơ khí – Động lực, có GS.TSKH. Phạm Văn Lang – Chủ tịch Câu lạc Bộ Cơ khí – Động lực; GS.TS. Vũ Đức Lập - Phó Chủ tịch Câu lạc Bộ Cơ khí – Động lực; PGS.TS. Lê Hoài Đức - Phó Hiệu trưởng Trường Đại học Giao thông vận tải - Trưởng Ban tổ chức; các vị khách mời cùng lãnh đạo 16 đơn vị thành viên CLB. Dự hội nghị còn có các đại biểu, lãnh đạo cơ quan, đơn vị thuộc các trường đại học, viện nghiên cứu; các doanh nghiệp, cơ quan báo chí truyền thông; lãnh đạo các đơn vị và giảng viên, sinh viên của Trường Đại học Giao thông vận tải; hơn 200 nhà khoa học là các tác giả có báo cáo khoa học gửi tới hội nghị. Toàn cảnh Hội nghị GS.TS. Vũ Đức Lập - Phó Chủ tịch Câu lạc Bộ Cơ khí – Động lực khai mạc hội nghị Phát biểu chào mừng hội nghị, PGS.TS. Lê Hoài Đức – Phó Hiệu trưởng Trường Đại học Giao thông vận tải – Trưởng Ban tổ chức hội nghị gửi lời cảm ơn các đại biểu, chuyên gia và các nhà khoa học đã dành thời gian tham dự Hội nghị Khoa học và Công nghệ Cơ khí – Động lực lần thứ XVI. Theo PGS.TS. Lê Hoài Đức, Trường Đại học Giao thông vận tải  tiền thân là Trường Cao đẳng Công chính (thành lập năm 1902) được khai giảng lại dưới chính quyền cách mạng ngày 15 tháng 11 năm 1945. Nhà Trường có sứ mạng đào tạo, nghiên cứu khoa học, chuyển giao công nghệ chất lượng cao theo xu thế hội nhập, có trách nhiệm xã hội nhằm thúc đẩy sự phát triển bền vững của ngành giao thông vận tải và đất nước. Nhà Trường 2 cơ sở đào tạo tại Hà Nội và Phân hiệu Thành phố Hồ Chí Minh. Quy mô đào tạo 27.000 học viên, sinh viên theo học 10 ngành đào tạo tiến sĩ, 12 ngành đào tạo thạc sĩ và 31 ngành đào tạo đại học tập trung vào các nhóm ngành Cơ khí – Động lực, Điện điện tử, Kỹ thuật xây dựng công trình giao thông, Kỹ thuật xây dựng, Quản lý xây dựng, Môi trường và An toàn giao thông, Công nghệ thông tin, Kinh tế và khai thác vận tải, Khoa học cơ bản. Cùng với nhiệm vụ giáo dục và đào tạo, phát triển nghiên cứu khoa học là chiến lược được ưu tiên hàng đầu của nhà trường với mục tiêu đổi mới căn bản, toàn diện các mặt hoạt động để phát triển thành trường đại học tự chủ, theo định hướng nghiên cứu; khẳng định vị thế hàng đầu Việt Nam trong lĩnh vực giao thông vận tải, có uy tín và chất lượng đạt chuẩn châu Á. Hội nghị Khoa học và Công nghệ Cơ khí – động lực lần thứ XVI được Trường Đại học Giao thông vận tải tổ chức tập hợp được số lượng lớn các trường, học viện, viện nghiên cứu, các doanh nghiệp, cùng đông đảo các nhà khoa học, các nhà nghiên cứu, chuyên gia trong lĩnh vực cơ khí - động lực tham gia thảo luận với các nội dung: Trao đổi kết quả đào tạo, nghiên cứu khoa học và chuyển giao công nghệ, sản xuất kinh doanh trong lĩnh vực cơ khí - động lực; Thúc đẩy hợp tác giữa các nhà khoa học thuộc các trường, viện nghiên cứu, các chủ doanh nghiệp trong lĩnh vực cơ khí - động lực. PGS.TS. Lê Hoài Đức - Phó hiệu trưởng Trường Đại học Giao thông vận tải, Trưởng Ban tổ chức phát biểu chào mừng tại hội nghị Bên lề Hội nghị, các đại biểu tham quan triển lãm các sản phẩm khoa học công nghệ mới trong lĩnh vực cơ khí động lực đến từ các công ty, đơn vị là cựu sinh viên của Trường, cũng là đơn vị tài trợ đồng hành cùng chương trình hội nghị gồm có: Công ty Cổ phần đầu tư HSB; Công ty cổ phần đầu tư và phát triển công nghệ mới Đồng Tâm; Công ty TNHH 3D Master; Công ty cổ phần tập đoàn Việt Nam Auto Solution; Công ty cổ phần tập đoàn 911; Công ty CP Thương mại và xây lắp Hợp Thành; Công ty CP công nghiệp lạnh Nam Phú Thái. Triển lãm các sản phẩm khoa học công nghệ mới trong lĩnh vực Cơ khí – động lực PGS.TS. Lê Hoài Đức tặng hoa, vinh danh các đơn vị tài trợ, đồng hành cùng chương trình Sau một thời gian chuẩn bị từ khâu nhận bài, phản biện, biên tập, Ban tổ chức đã nhận được 121 bài báo khoa học của các nhà khoa học đến từ các đơn bị thành viên Câu lạc bộ Cơ khí – Động lực và các cơ quan, doanh nghiệp liên quan đến lĩnh vực cơ khí – động lực. Tất cả các báo cáo đều được phản biện kín hai chiều độc lập và có 64 bài đủ tiêu chuẩn để xuất bản trên Số đặc biệt của Tạp chí Khoa học Giao thông vận tải. Tạp chí Khoa học Giao thông vận tải gia nhập hệ thống cơ sở dữ liệu Chỉ mục Đông Nam Á ACI (Asian Citation Index) từ tháng 10/2021. Từ đó đến nay, Tạp chí luôn đảm bảo các tiêu chí do Hội đồng Giáo sư Nhà nước quy định, được 8 Hội đồng Giáo sư ngành/liên ngành tính điểm công trình khoa học, bao gồm: Giao thông vận tải, Cơ khí - Động lực, Cơ học, Xây dựng - Kiến trúc, Thủy lợi, Luyện kim, Khoa học Trái đất - Mỏ và Kinh tế. Trong đó, cao nhất là 1,25 điểm trong Hội đồng Giáo sư ngành Giao thông vận tải. Bên cạnh đó, Tạp chí nhận được nhiều trích dẫn từ các tạp chí thuộc nhà xuất bản uy tín như Techno-Press, World Scientific, Wiley, Springer, Elsevier,... Dưới sự điều hành bởi chủ tọa GS.TS. Vũ Đức Lập – Phó chủ tịch CLB Cơ khí – động lực, hội nghị được nghe các báo cáo khoa học tiêu biểu được lựa chọn từ các phân ban khoa học gồm: Công nghệ tự hành và những ứng dụng vào thực tiễn;  Xác định vận tốc gió lớn nhất cho phép khi nâng hạ turbine điện gió; Nghiên cứu sự ảnh hưởng thông số hệ số bám đến mức tiêu thụ năng lượng của xe điện; Thiết kế hệ thống trợ lực thủy lực điều khiển ly hợp chính trên xe bánh xích; Xác định thời hạn làm việc của bộ trục bánh xe đoàn tàu đường sắt đô thị tuyến Cát Linh – Hà Đông theo hao mòn mặt lăn và gờ bánh xe trong quá trình khai thác. Báo cáo viên trình bày nội dung nghiên cứu tại hội nghị Cũng tại hội nghị, GS.TS. Vũ Đức Lập – Phó Chủ tịch Câu lạc bộ Cơ khí – Động lực và PGS.TS. Lê Hoài Đức – Phó Hiệu trưởng Trường Đại học Giao thông vận tải, Trưởng ban tổ chức đã tặng hoa, tôn vinh 02 nhà khoa học được Hội đồng Giáo sư Nhà nước công nhận đạt chuẩn chức danh giáo sư, phó giáo sư và được các trường bổ nhiệm trong năm 2022. 02 PGS được tôn vinh tại hội nghị (PGS.TS. Thân Văn Thế - Khoa Cơ khí, Trường Sư phạm kỹ thuật Hưng Yên và PGS.TS. Phạm Trọng Hòa – Khoa Cơ khí, Trường Đại học Giao thông vận tải) Hội nghị Khoa học và Công nghệ Cơ khí - Động lực lần thứ XVI đã được tổ chức thành công tốt đẹp. Đây là một sự kiện khoa học quan trọng không chỉ đối với các nhà khoa học, các đơn vị viện, trường là thành viên Câu lạc bộ Cơ khí – Động lực, mà còn có ý nghĩa lớn đối với việc đóng góp trong sự phát triển nghiên cứu khoa học, ứng dụng công nghệ và đào tạo, để xây dựng và phát triển Câu lạc bộ thực sự trở thành diễn đàn, ngôi nhà chung, chỗ dựa tin cậy, uy tín trong lĩnh vực cơ khí - động lực của Việt Nam. Kết thúc hội thảo, sau nghi thức trao cờ luân lưu cho đơn vị tổ chức Hội nghị Khoa học và Công nghệ Cơ khí – Động lực lần thứ XVII năm 2024, đại diện Trường Đại học Giao thông vận tải, đơn vị đăng cai tổ chức và thường trực Câu lạc bộ Cơ khí – Động lực đã trao quyền đăng cai tổ chức Hội nghị Khoa học và Công nghệ Cơ khí – Động lực lần thứ XVII năm 2024 cho Đại học Bách khoa Hà Nội. Thường trực CLB Cơ khí – Động lực trao cờ cho Trường Đại học Bách khoa Hà Nội GS.TS. Vũ Đức Lập – Phó Chủ tịch CLB Cơ khí – Động lực đã tổng kết hội nghị, thay mặt BTC gửi lờig cảm ơn lãnh đạo Học viện Kỹ thuật quân sự, Viện Cơ khí động lực - HV KTQS đã tạo điều kiện và phối hợp thực hiện chuẩn bị cho “Giải Giao lưu thể thao Chào mừng Hội nghị KH và CN CK-ĐL lần thứ XVI” diễn ra ngày 14/10/2023.", "image_url": "https://www.utc.edu.vn/upload/images/1(46).jpg", "news_url": "https://www.utc.edu.vn/hoi-nghi-khoa-hoc-va-cong-nghe-co-khi-dong-luc-lan-thu-xvi-nam-2023", "publication": "utc"}
]