[
{"title": "Học viện Hành chính Quốc gia tổ chức Hội thảo:” Phát triển văn hóa đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước”", "date": "2023-11-08 00:00:00", "content": "( napa.vn ) – Chiều ngày 08/11/2023, Học viện Hành chính Quốc gia tổ chức Hội thảo “Phát triển văn hóa đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước”. PGS.TS. Nguyễn Thị Thu Vân, Trưởng khoa, Khoa Lưu trữ học và Quản trị văn phòng chủ trì Hội thảo. Hội thảo được tổ chức trực tiếp và trực tuyến đến các phân viện. Toàn cảnh buổi Hội thảo. Tham dự Hội thảo về phía khách mời có: PGS.TS. Bế Trung Anh, Ủy viên thường trực Hội đồng dân tộc của Quốc hội; PGS.TS. Đào Thị Ái Thi, Viện trưởng Viện Đào tạo và phát triển nguồn nhân lực; PGS.TS. Hoàng Hữu Hạnh, Giám đốc Trung tâm Đào tạo Quốc tế, Học viện Bưu chính Viễn thông; PGS.TS. Phạm Quỳnh Hương, Khoa các Khoa học liên ngành, Đại học Quốc gia Hà Nội; ThS. Nguyễn Hữu Long, Giám đốc Trung tâm Nghiên cứu và Giáo dục đổi mới sáng tạo khởi nghiệp Việt Nam; ông Phạm Quốc Hoàn, Phó Giám đốc Trung tâm Chứng thực điện tử Quốc gia, Bộ Thông tin và Truyền thông; ông Nguyễn Kim Tùng, Phó Giám đốc Sở Khoa học và Công nghệ tỉnh Thừa Thiên Huế; ông Nguyễn Dương Anh, Phó Giám đốc Sở Thông tin và Truyền thông tỉnh Thừa Thiên Huế. Về phía Học viện Hành chính Quốc gia, có: PGS.TS. Nguyễn Bá Chiến, Giám đốc Học viện; TS. Lại Đức Vượng, Phó Giám đốc Học viện; GS.TS. Nguyễn Hữu Khiển, nguyên Phó Giám đốc điều hành Học viện; lãnh đạo các các đơn vị thuộc và trực thuộc Học viện cùng các giảng viên, sinh viên Khoa Lưu trữ học và Quản trị văn phòng. PGS.TS. Nguyễn Thị Thu Vân phát biểu đề dẫn Hội thảo. Phát biểu đề dẫn tại Hội thảo, PGS.TS. Nguyễn Thị Thu Vân khẳng định: Mọi cuộc cách mạng đều phải có sự sáng tạo đổi mới và sự đổi mới sáng tạo nào cũng cần phải bắt đầu từ văn hoá, có dựa trên nền tảng văn hoá thì đổi mới sáng tạo mới thành công. Trong giai đoạn hiện nay, chúng ta muốn chuyển đổi số thành công cần phải làm văn hoá trước, văn hoá đổi mới sáng tạo phải thẩm thấu vào từng cán bộ, công chức và người lao động vào từng tổ chức, công dân, địa bàn dân cư…để tất cả mọi tầng lớp nhân dân, mọi tổ chức đều “biết, hiểu, tin tưởng, ủng hộ và cùng làm” mới có thể thực hiện thành công. Tại Việt Nam, đối với các cơ quan nhà nước, thuật ngữ chuyển đổi số được đề cập đến nhiều kể từ khi Thủ tướng ban hành Quyết định số 749/QĐ-TTg phê duyệt Chương trình chuyển đổi số quốc gia vào ngày 03/6/2020 tầm nhìn đến năm 2030 “Việt Nam trở thành quốc gia số, ổn định và thịnh vượng, tiên phong thử nghiệm các công nghệ và mô hình mới; đổi mới căn bản, toàn diện hoạt động quản lý, điều hành của Chính phủ, hoạt động sản xuất kinh doanh của doanh nghiệp, phương thức sống, làm việc của người dân, phát triển môi trường số an toàn, nhân văn, rộng khắp ”. Điều này khẳng định văn hoá đổi mới sáng tạo phải gắn liền với quá trình chuyển đối số, hay nói cách khác để xây dựng Việt Nam thành quốc gia số, ổn định và thịnh vượng không thể không có văn hoá đổi mới sáng tạo,văn hoá số mô hình công nghệ mới, đổi mới căn bản, toàn diện hoạt động quản lý, điều hành của chính phủ của tất cả các cơ quan, tổ chức và người dân, phát triển môi trường an toàn, nhân văn, rộng khắp điều này đòi hỏi văn hoá đổi mới sáng tạo là một phần hữu cơ không thể thiếu của chuyển đổi số. Việc phát triển văn hoá đổi mới sáng tạo không thể là đối tượng riêng biệt mà còn phải lan toả, thấm sâu vào quá trình xây dựng và thực hiện chuyển đổi số. Xây dựng và thực hiện chuyển đổi số thành công mục tiêu cao cả là xây dựng và phát triển vì một xã hội tốt đẹp, công khai, minh bạch và vì sự phát triển của con người. Văn hoá đổi mới sáng tạo, văn hoá số là kết quả của chuyển đổi số đồng thời cũng là động lực, là nguồn lực nội sinh quan trọng để phát triển kinh tế số, công dân số và xã hội số. đổi mới sáng tạo của con người là vô hạn, nhưng không phải ai cũng dám áp dụng những ý tưởng đổi mới sáng tạo của mình vào thực tế bởi nhiều lý do khác nhau, đặc biệt là rào cản về tâm lý và nhận thức về văn hoá. Chính vì vậy, việc nghiên cứu văn hoá đổi mới sáng tạo và văn hoá số của cơ quan nhà nước trong quá trình chuyển đổi số nhằm phân tích làm rõ được nội hàm đổi mới sáng tạo, văn hoá đổi mới sáng tạo, văn hoá số, mối tương quan giữa văn hoá đổi mới sáng tạo và văn hoá số; vai trò của văn hoá đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước; nhận diện được các rào cản, thách thức và đề xuất giải pháp nhằm xây dựng và phát triển văn hoá đổi mới sáng tạo văn hoá số trong cơ quan nhà nước trong bối cảnh hiện nay là hoàn toàn cần thiết. Xuất phát từ những lý do đó, Khoa Lưu trữ học và Quản trị văn phòng, Học viện Hành chính Quốc gia tổ chức Hội thảo khoa học: “Phát triển văn hoá đổi mới sáng tạo và văn hoá số trong cơ quan nhà nước”, với mong muốn trở thành diễn đàn trao đổi học thuật của các chuyên gia, nhà nghiên cứu, nhà quản lý, nhà hoạt động thực tiễn. PGS.TS. Nguyễn Thị Thu Vân đề nghị các nhà khoa học tập trung trao đổi vào 4 vấn đề chính: (1) Làm rõ nội hàm đổi mới sáng tạo, văn hóa đổi mới sáng tạo và văn hóa số; vai trò của văn hóa đổi mới sáng tạo trong quá trình chuyển đổi số tại các cơ quan nhà nước; (2) Những thách thức, rào cản đối với việc phát triển văn hóa đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước. Làm thế nào để các cơ quan nhà nước vượt qua những rào cản và thách thức đó; (3) Thực trạng phát triển văn hóa đổi mới sáng tạo trong cơ quan nhà nước đang được diễn ra như thế nào? Những điểm đạt được, hạn chế còn tồn tại và giải pháp nào cho việc phát triển văn hóa đổi mới sáng tạo, văn hóa số trong các cơ quan nhà nước trong thời gian tới; (4) Các giải pháp thúc đẩy phát triển văn hóa đổi mới sáng tạo, văn hóa số trong cơ quan nhà nước. PGS.TS. Nguyễn Bá Chiến, Giám đốc Học viện phát biểu tại Hội thảo. Phát biểu chỉ đạo Hội thảo, PGS.TS. Nguyễn Bá Chiến Giám đốc Học viện nhấn mạnh tầm quan trọng của việc phát triển văn hóa đổi mới sáng tạo, văn hóa số trong quá trình chuyển đổi số của cơ quan nhà nước. Các nội dung tại Hội thảo có ý nghĩa thiết thực và sâu sắc đối với quá trình chuyển đổi số, tham vấn cho các cơ quan nhà nước trong việc phát triển văn hóa đổi mới sáng tạo, văn hóa số, nhằm thực hiện chuyển đổi số thành công. PGS.TS. Nguyễn Bá Chiến cho rằng, bất kỳ hoạt động nào chính đáng và có ích cho xã hội, sớm hay muộn cũng trở thành văn hóa của vấn đề đó, đồng thời nhấn mạnh tầm quan trọng của văn hóa đối với tổ chức cũng như sự phát triển của từng lĩnh vực. Vấn đề văn hóa đổi mới sáng tạo và văn hóa số là tổng thể hoạt động của xã hội, trong đó có chủ trương của Đảng, chính sách, pháp luật của Nhà nước, đóng vai trò định hướng và quy định cho các hoạt động theo đúng khuôn khổ, mục đích, mục tiêu, trong đó, văn hóa số là vấn đề rất mới, thậm chí là yếu tố manh nha hình thành. Văn hóa số không thể xuất hiện nếu không có các hoạt động đổi mới sáng tạo có văn hóa. Do vậy, mỗi cán bộ, công chức, viên chức, giảng viên, người lao động tại Học viện, nhất là đối với lãnh đạo, quản lý cần ý thức xây dựng môi trường văn hóa hiện đại, trong đó có văn hóa đổi mới sáng tạo, văn hóa số, để hai phạm trù này sớm được hình thành trong Học viện, để giá trị này ngày càng được bồi đắp, hình thành nhiều giá trị mới, hướng tới sự phát triển bền vững. GS.TS. Nguyễn Hữu Khiển trình bày tham luận tại Hội thảo. GS.TS. Nguyễn Hữu Khiển với tham luận “Những thách thức và rào cản trong quản lý nhà nước đối với quá trình phát triển văn hóa đổi mới sáng tạo và văn hóa số” đã đưa ra một số khái niệm về” văn hoá”, “văn hoá đổi mới sáng tạo”, “ văn hoá số” và tập hợp từ “thách thức và rảo cản phát triển trong quản lý nhà nước”. GS.TS. Nguyễn Hữu Khiển cũng đưa ra các thách thức và rào cản trong quản lý nhà nước đối với quá trình của văn hoá đổi mới sáng tạo và văn hoá số như: (1), đổi mới sáng tạo và văn hoá số cần nguồn nhân lực thực thi và nguồn nhân lực quản lý phải ở tầm chuyên nghiệp, có những cá nhân tài năng; (2), Khi tiến trình đổi mới có một số kết quả, nhưng còn hạn chế, lại đòi hỏi tinh thần, tư duy sáng tạo là một thử thách kép; (3), đổi mới sáng tạo và văn hoá số, nhất là số hoá các hoạt động xã hội là tiêu chí của một xã hội trình độ phát triển kinh tế xã hội cao; (4), đổi mới sáng tạo và số hoá hoạt động xã hội và quản lý mang tính xã hội, cộng đồng, thống nhất. Sự bất cập giữa các bộ ngành, địa phương, giữa các nhà quản lý và đối tượng quản lý như một bất cập, trở thành thách thức; (5), về trình độ, năng lực, quản lý, tâm thế ủng hộ  của nguồn nhân lực của quản lý nhà nước đối với quá trình đổi mới sáng tạo và văn hoá số của xã hội. Trong các thách thức trên đã chứa đựng những rào cản, ngoài gia còn một số rào cản mang tính chủ quan như: m ột là, tâm lý cầu toàn, ngại đổi mới sáng tạo trong khu vực dịch vụ công và trong cơ quan hành chính; hai là, công vụ mang tính tổ chức, tập thể. Để có sáng tạo, tạo động lực phải có yếu tố kích thích, nhất là tâm lý công vụ gắn với trách nhiệm xã hội của công vụ; ba là, ý thức tôn trọng người có sáng kiến ở người Việt không phải thế mạnh cũng ảnh hưởng trong công vụ; bốn là , từ cơ chế khuyến khích sáng tạo cả cơ hội và đãi ngộ phù hợp, theo tác giả hiện nay, mới chỉ dùng lại ở chủ trương thống nhất, những triển khai lộ trình vẫn còn là rào cản từ cơ chế . PGS.TS. Đào Thị Ái Thi, Viện trưởng Viện Đào tạo và phát triển nguồn nhân lực trình bày tham luận tại Hội thảo. PGS.TS. Đào Thị Ái Thi với tham luận “Một số giải pháp phát triển văn hóa đổi mới sáng tạo trong các cơ quan nhà nước thúc đẩy tinh thần khởi nghiệp ở Việt Nam” đã khẳng định: Phát triển văn hóa đổi mới sáng tạo bao gồm việc bắt nhịp các xu hướng thay đổi và đổi mới sáng tạo cũng chính là một xu hướng. Tuy nhiên không chỉ là xu hướng mà xây dựng văn hóa đổi mới sáng tạo để tồn tại và phát triển, đó gần như là một quy luật của tự nhiên. Câu hỏi được đặt ra là tại sao chúng ta cần phải xây dựng văn hóa đổi mới sáng tạo trong các cơ quan nhà nước để thúc đẩy tinh thần khởi nghiệp? Văn hóa đổi mới sáng tạo trong cơ quan nhà nước là nhà nước là sự thay đổi chính sách và hành vi ứng xử cho phù hợp với doanh nghiệp, có sự tiến bộ về chất và đem lại giá trị, thúc đẩy tinh thần khởi nghiệp hiện nay ở Việt Nam. Phát triển văn hóa đổi mới sáng tạo của các cơ quan nhà nước để thúc đẩy tinh thần khởi nghiệp chính là việc xây dựng nền tảng hệ giá trị nhằm thúc đẩy sự đam mê, thôi thúc khát vọng, động lực kinh doanh, sự tự tin, mạnh mẽ, biết chấp nhận rủi ro để bắt đầu một sự nghiệp, phát triển sản phẩm mới, thị trường mới, nền tảng để nâng cao năng lực cạnh tranh của mọi cá nhân, tổ chức đóng góp vào sự nghiệp xây dựng kinh tế đất nước. Chính vì thế, việc phát triển văn hóa đổi mới sáng tạo trong các cơ quan nhà nước để thúc đẩy tinh thần khởi nghiệp ở Việt Nam hiện nay là vô cùng cấp bách. ThS. Nguyễn Hữu Long, Giám đốc Trung tâm nghiên cứu và Giáo dục đổi mới sáng tạo khởi nghiệp Việt Nam phát biểu tại Hội thảo. Với tham luận “Lý luận, thực tiễn và giải pháp thúc đẩy phát triển văn hóa đổi mới sáng tạo trong các cơ quan nhà nước hiện nay” ThS. Nguyễn Hữu Long đã đưa ra khái niệm về đổi mới sáng tạo được hiểu là việc tạo ra và ứng dụng các thành tựu, giải pháp kỹ thuật, công nghệ, giải pháp quản lý để nâng cao hiệu quả phát triển kinh tế – xã hội, nâng cao năng suất, chất lượng, giá trị gia tăng của dịch vụ, sản phẩm, hàng hóa; đưa ra các đặc trưng của đổi mới sáng tạo cũng như quy trình phát triển đổi mới sáng tạo trong cơ quan nhà nước cụ thể bao gồm: (1) Phân tích cơ hội: Giai đoạn đầu tiên của đổi mới sáng tạo là cơ quan nhà nước cần xác định người dân và doanh nghiệp cần những dịch vụ, sản phẩm gì. Mục đích của giai đoạn này là tìm kiếm những cơ hội cho đổi mới sáng tạo trong các cơ quan nhà nước. Những câu hỏi cơ bản cần trả lời ở giai đoạn này là: “người dân, doanh nghiệp gặp những rắc rối gì?”; “ người dân, doanh nghiệp bị lãng phí thời gian và chi phí ở đâu?”; “người dân, doanh nghiệp có mong muốn gì?”, “ các dịch vụ, sản phẩm công mà cơ quan nhà nước có thể đáp ứng theo nhu cầu của người dân, doanh nghiệp”. (2) Sáng tạo ý tưởng đổi mới: Mục đích của giai đoạn này là cơ quan hành chính nhà nước cần xác định những ý tưởng sáng tạo phù hợp với nhu cầu của người dân và doanh nghiệp. Công việc cần thực hiện ở bước này là sử dụng các thông tin đã thu thập từ người dân, doanh nghiệp kết hợp với các kiến thức về thị trường và khoa học công nghệ mới nhằm xác định các giải pháp sáng tạo về sản phẩm/dịch vụ công cần cho người dân, doanh nghiệp. Những giải pháp sáng tạo hay những ý tưởng đổi mới có thể được xác định bằng nhiều cách thức khác nhau như khai thác ý tưởng từ người dân, doanh nghiệp; Tham khảo các dịch vụ, sản phẩm công của các nước tiên tiến trên thế giới; Rút ra từ các bài học kinh nghiệm trong cải cách hành chính. (3) Đánh giá ý tưởng đổi mới: Mục đích của giai đoạn này là xác định một số ý tưởng được coi là tốt nhất nhằm phát triển chúng thành các sản phẩm/dịch vụ công mới trong giai đoạn sau. Những câu hỏi cần làm rõ ở bước này bao gồm: Ý tưởng này có thể mang lại giá trị gì đối với người dân, doanh nghiệp? Ý tưởng này có giá trị không xét từ quan điểm chi phí? Ý tưởng này có thể tạo ra giá trị gì đối với cộng đồng phần đa người dân, doanh nghiệp? Ý tưởng này có phù hợp với chiến lược phát triển của đất nước? Ý tưởng này có phù hợp với nguồn lực hiện tại của quốc gia, địa phương? (4). Phát triển ý tưởng đổi mới: Nhiệm vụ chủ yếu của giai đoạn này là biến ý tưởng sáng tạo thành hiện thực bằng các văn bản hành chính, thủ tục hành chính và các hoạt động hành chính khác. Cơ quan nhà nước cần chứng minh được sản phẩm, dịch vụ công mới phát hành sẽ tiết kiệm chi phí và sở hữu những giá trị cốt lõi mới khác với dịch vụ, sản phẩm công trước đây. Thách thức ở giai đoạn này là vấn đề thời gian. Do vậy, những nguyên tắc và kỷ luật của cơ quan nhà nước cần được tuân thủ để đảm bảo những ý tưởng có thể biến thành hiện thực một cách lâu bền. (5) Thu phí dịch vụ/sản phẩm: Thương mại hóa là giai đoạn thách thức nhất của quá trình đổi mới sáng tạo. Đây là sự thử nghiệm cuối cùng cho những ý tưởng đổi mới. Nhiệm vụ của giai đoạn này là đưa sản phẩm/dịch vụ đến với người dân và doanh nghiệp. Đây là hoạt động cơ quan nhà nước chứng minh sự đổi mới trong thủ tục hành chính, đồng thời thu phí dịch vụ công. Việc tính toán mức phí thu cần phải phù hợp với người dân, doanh nghiệp, đồng thời hệ thống quản lý chất lượng cần phải thực thi để đảm bảo quyền lợi cho người dân, doanh nghiệp khi sử dụng dịch vụ, sản phẩm công. ThS. Nguyễn Hữu Long cũng đưa ra các cấp độ của đổi mới sáng tạo bao gồm: Cấp độ cá nhân; Cấp độ nhóm; Cấp độ tổ chức; Cấp độ xã hội. Và cách thức đánh giá chỉ số đổi mới sáng tạo bằng chỉ số đổi mới sáng tạo toàn cầu (Global Innovation Index thường được viết tắt là GII) Qua tham luận ThS. Nguyễn Hữu Long cũng chia sẻ thực tiễn văn hóa đổi mới sáng tạo tại các cơ quan hành chính Việt Nam hiện nay và đưa ra đề xuất một số giải pháp phát triển văn hóa đổi mới sáng tạo trong các cơ quan nhà nước hiện nay, như: (1) Tiếp tục xây dựng chính sách phát triển chỉ số và văn hóa đổi mới sáng tạo tại Việt Nam; (2) Tiếp tục cải cách thủ tục hành chính, chuyển đổi số trong giải quyết thủ tục hành chính cho người dân, doanh nghiệp; (3) Tạo thế hệ cán bộ trẻ có văn hóa dám nghĩ, dám làm, dám đổi mới và dám chịu trách nhiệm; (4) Tiếp tục tạo môi trường hỗ trợ doanh nhân, doanh nghiệp phát triển tiềm lực kinh tế cho đất nước. PGS.TS. Bế Trung Anh, Ủy viên thường trực Hội đồng dân tộc của Quốc hội phát biểu ý kiến tại Hội thảo. PGS.TS. Bế Trung Anh chia sẻ, xu thế hội nhập và đổi mới công nghệ đặt ra cho Việt Nam những vấn đề rất mới trong quá trình phát triển và trước khi tiến hành thực hiện đổi mới sáng tạo, cần phải hiểu rõ khái niệm đổi mới một cách thật sự đúng nghĩa. Hiện nay, vấn đề đặt ra là làm thể nào để đội ngũ công chức, viên chức có cơ hội, có không gian để đổi mới, sáng tạo một cách chuẩn mực, thủ tục hành chính cần được tinh giản hơn nữa, văn minh hơn nữa về quy trình và thủ tục. Kết luận Hội thảo, PGS.TS. Nguyễn Thị Thu Vân cảm ơn các ý kiến đóng góp tâm huyết của các nhà khoa học, các nhà lãnh đạo, quản lý. Các nội dung trao đổi, thảo luận tại Hội thảo là luận cứ, luận chứng khoa học mang tính hệ thống về phát triển văn hóa đổi mới sáng tạo, văn hóa số trong quá trình chuyển đổi số của cơ quan nhà nước. Đồng thời, các nghiên cứu này cũng là nguồn tư liệu tham khảo hữu ích cho các nhà hoạch định chính sách, các nhà quản lý và cho giảng viên Học viện trong quá trình nghiên cứu khoa học hành chính, nghiên cứu về văn hóa đổi mới sáng tạo, văn hóa số và giảng dạy tại Học viện Hành chính Quốc gia. Các đại biểu chụp ảnh lưu niệm. Phạm Hải Long Related Posts via Categories Xây dựng năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên, góp phần  thực hiện chiến lược phát triển Học viện Hành chính Quốc gia Bảo đảm và kiểm định chất lượng giáo dục đại học tại Học viện Hành chính Quốc gia Khai mạc Hội thao NAPA’s Games 2023 Hội thảo khoa học: Góp ý tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức Học viện Hành chính Quốc gia làm việc với chuyên gia quốc tế để tìm hiểu khả năng hỗ trợ nâng cao năng lực giảng viên Học viện Học viện Hành chính Quốc gia giao ban công tác tháng 10, triển khai nhiệm vụ công tác tháng 11 năm 2023 Hội thảo khoa học: “An ninh kinh tế trong chuyển đổi số” Hội thảo khoa học: “Quản trị quốc gia hiện đại, hiệu quả trong tiến trình chuyển đổi số ở Việt Nam” Quản lý nội dung để không báo hóa tạp chí khoa học Học viện Hành chính Quốc gia làm việc với đại diện Tổ chức Khoa học và chuyên gia Việt Nam toàn cầu (AVSE Global)", "image_url": "https://www1.napa.vn/wp-content/uploads/2023/11/z4862135487536_edf4f046cca9a00c813150cd21653e32.jpg", "news_url": "https://www1.napa.vn/blog/hoc-vien-hanh-chinh-quoc-gia-to-chuc-hoi-thao-phat-trien-van-hoa-doi-moi-sang-tao-va-van-hoa-so-trong-co-quan-nha-nuoc.htm", "publication": "napa"},
{"title": "Hội thảo khoa học: Góp ý tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức", "date": "2023-11-03 00:00:00", "content": "(napa.vn) – Sáng ngày 03/10/2023, tại Hà Nội, Học viện Hành chính Quốc gia tổ chức Hội thảo khoa học: Góp ý tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức. PGS. TS. Nguyễn Quốc Sửu, Phó Giám đốc Học viện Hành chính Quốc gia và PGS.TS. Hoàng Mai, Trưởng khoa, Khoa Quản trị nhân lực đồng chủ trì Hội thảo. Hội thảo được tổ chức theo hình thức trực tiếp và trực tuyến. Toàn cảnh buổi Hội thảo. Tham dự Hội thảo, có đại diện lãnh đạo các đơn vị thuộc, trực thuộc Học viện; các thành viên Ban Soạn thảo; các giảng viên, nhà khoa học thuộc Học viện. PGS. TS. Nguyễn Quốc Sửu, Phó Giám đốc Học viện Hành chính Quốc gia phát biểu khai mạc Hội thảo. Phát biểu khai mạc Hội thảo, PGS. TS. Nguyễn Quốc Sửu cho biết, thực hiện Quyết định số 1310/QĐ-BNV ngày 31/12/2022 của Bộ trưởng Bộ Nội vụ về việc giao nhiệm vụ thực hiện đào tạo, bồi dưỡng cán bộ, công chức Bộ Nội vụ theo vị trí việc làm năm 2023; Học viện Hành chính Quốc gia đã khẩn trương thực hiện nhiệm vụ xây dựng chương trình, biên soạn tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức. Để đảm bảo tiến độ theo đúng kế hoạch, Học viện Hành chính Quốc gia trang trọng tổ chức buổi Hội thảo góp ý tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức. PGS. TS. Nguyễn Quốc Sửu đề nghị các đại biểu, các nhà khoa học đã tập trung trao đổi, chia sẻ các ý kiến góp ý vào tài liệu bồi dưỡng trong đó bao gồm có 04 chuyên đề: Chuyên đề 1: Tổng quan về vị trí việc làm quản lý nguồn nhân lực; Chuyên đề 2: Kỹ năng tuyển dụng nhân sự; Chuyên đề 3: Kỹ năng sử dụng nhân sự; Chuyên đề 4: Kỹ năng đánh giá nhân sự. TS. Nguyễn Minh Sản, Phó Viện trưởng Viện Nghiên cứu Khoa học hành chính phát biểu. Các đại biểu tham dự đều đánh giá cao sự phù hợp của tài liệu bồi dưỡng về nội dung của chương trình bồi dưỡng, các nội dung trong tài liệu đảm bảo tính chi tiết, tính cụ thể cho mỗi phần kiến thức của chương trình, tài liệu đã đáp ứng được yêu cầu cần đạt về công việc của mỗi bậc chuyên viên trong quản lý nhân lực. Học viên được bồi dưỡng gồm chuyên viên cao cấp, chuyên viên chính và chuyên viên, trong đó tài liệu đã trình bày cụ thể những yêu cầu đối với năng lực của vị trí việc làm quản lý nguồn nhân lực. Nội dung tài liệu bồi dưỡng gồm 4 chuyên đề nhằm nâng cao kiên thức, kỹ năng, chuyên môn nghiệp vụ đáp ứng yêu cầu về lý luận và thực tiễn theo vị trí việc làm. Các nội dung trong tài liệu bồi dưỡng đã cập nhật được kiến thức mới nhằm đáp ứng yêu cầu về nâng cao năng lực chung, năng lực chuyên môn, năng lực quản lý của mỗi bậc chuyên viên trong quản lý nhân lực. Các đại biểu đóng góp ý kiến tại Hội thảo. Bên cạnh đó, các đại biểu dự Hội thảo đã tham luận, góp ý nhiều ý kiến nhằm bổ sung, hoàn thiện tài liệu bồi dưỡng như: Ban soạn thảo cần thống nhất chung về form các chuyên đề; tài liệu biên soạn khá công phu với độ dày 156 trang, cơ bản đáp ứng nhu cầu, song cần rà soát và chỉnh sửa thêm về văn phong, diễn đạt, trích dẫn; nên tham khảo thêm nhiều tài liệu về kỹ năng tuyển dụng, phỏng vấn; nếu có thể nên có các hình ảnh minh họa, vì đây là tài liệu giảng dạy mang tính chất bồi dưỡng về kỹ năng, tình huống nhiều… PGS.TS. Hoàng Mai kết luận Hội thảo. Phát biểu kết luận Hội thảo, PGS.TS. Hoàng Mai trân trọng cảm ơn những đóng góp, những chia sẻ, những kinh nghiệm quý báu của các giảng viên, các nhà khoa học trong Học viện đã phát biểu tại Hội thảo. Trên cơ sở những ý kiến đóng góp thiết thực tại Hội thảo, PGS.TS. Hoàng Mai đề nghị nhóm biên soạn tổng hợp, cân nhắc tiếp thu, chỉnh sửa để xây dựng nội dung tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức đảm bảo đúng đối tượng, đúng mục đích, yêu cầu, nội dung phù hợp, thiết thực. Các đại biểu chụp ảnh lưu niệm. Phạm Hải Long Related Posts via Categories Học viện Hành chính Quốc gia tổ chức Hội thảo:” Phát triển văn hóa đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước” Xây dựng năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên, góp phần  thực hiện chiến lược phát triển Học viện Hành chính Quốc gia Bảo đảm và kiểm định chất lượng giáo dục đại học tại Học viện Hành chính Quốc gia Khai mạc Hội thao NAPA’s Games 2023 Học viện Hành chính Quốc gia làm việc với chuyên gia quốc tế để tìm hiểu khả năng hỗ trợ nâng cao năng lực giảng viên Học viện Học viện Hành chính Quốc gia giao ban công tác tháng 10, triển khai nhiệm vụ công tác tháng 11 năm 2023 Hội thảo khoa học: “An ninh kinh tế trong chuyển đổi số” Hội thảo khoa học: “Quản trị quốc gia hiện đại, hiệu quả trong tiến trình chuyển đổi số ở Việt Nam” Quản lý nội dung để không báo hóa tạp chí khoa học Học viện Hành chính Quốc gia làm việc với đại diện Tổ chức Khoa học và chuyên gia Việt Nam toàn cầu (AVSE Global)", "image_url": "https://www1.napa.vn/wp-content/uploads/2023/11/z4848224330430_f9488ef0477cd62c0b78052c7aa72135.jpg", "news_url": "https://www1.napa.vn/blog/hoi-thao-khoa-hoc-gop-y-tai-lieu-boi-duong-nghiep-vu-quan-ly-cong-chuc-vien-chuc.htm", "publication": "napa"},
{"title": "Khai mạc Hội thao NAPA’s Games 2023", "date": "2023-11-06 00:00:00", "content": "(napa.vn) – Thực hiện Kế hoạch hoạt động năm 2023 của Công đoàn Học viện Hành chính Quốc gia; nhằm tạo không khí vui tươi, phấn khởi, nâng cao sức khỏe, góp phần hoàn thành tốt nhiệm vụ được giao và tăng cường giao lưu, đoàn kết giữa các đơn vị trong Học viện hướng tới kỷ niệm 41 năm Ngày Nhà giáo Việt Nam 20/11; được sự đồng ý của Đảng ủy, Ban Giám đốc Học viện, chiều ngày 06/11/2023, Công đoàn Học viện Hành chính Quốc gia tổ chức khai mạc Hội thao NAPA’s Games năm 2023. Dự Lễ Khai mạc, về phía đại biểu khách mời có đồng chí Nguyễn Thị Hà, Phó Chủ tịch Thường trực Công đoàn Bộ Nội vụ. Về phía Học viện Hành chính Quốc gia có: PGS.TS. Nguyễn Bá Chiến, Bí thư Đảng ủy, Giám đốc Học viện; TS. Bùi Huy Tùng, Ủy viên Ban Thường vụ, Trưởng Ban Quản lý bồi dưỡng, Chủ tịch Công đoàn Học viện; các đồng chí trong Ban Chấp hành Đảng ủy Học viện; lãnh đạo các đơn vị thuộc Học viện; các đồng chí trong Ban Chấp hành Công đoàn Học viện; đại diện Đoàn Thanh niên, Hội Cựu chiến binh Học viện; lãnh đạo các tổ công đoàn và 17 đội tuyển tham gia thi đấu các nội dung cùng với đông đảo các cổ động viên cổ vũ cho Hội thao. TS. Bùi Huy Tùng, Ủy viên Ban Thường vụ, Trưởng Ban Quản lý bồi dưỡng, Chủ tịch Công đoàn Học viện phát biểu khai mạc Hội thao. Phát biểu khai mạc Hội thao, Chủ tịch Công đoàn Học viện TS. Bùi Huy Tùng cho biết, Hội thao NAPA’s Games nằm trong chuỗi các hoạt động được tổ chức nhân dịp kỷ niệm 41 năm Ngày Nhà giáo Việt Nam 20/11. Bên cạnh cuộc thi ảnh “Vinh quang sự nghiệp trồng người”, được đăng tải trên trang Fanpage của Công đoàn Học viện, thu hút sự tham gia đông đảo của các công đoàn viên trong toàn hệ thống Học viện, lan tỏa những hình ảnh đẹp, những thông điệp ý nghĩa đến viên chức, người lao động Học viện trong công tác quản lý, điều hành, hậu cần, nghiên cứu, giảng dạy… phục vụ sự nghiệp đào tạo, bồi dưỡng đội ngũ cán bộ, công chức, viên chức và cung ứng nguồn nhân lực chất lượng cao cho xã hội; biểu dương đội ngũ cán bộ công đoàn, đoàn viên công đoàn các Công đoàn bộ phận, Tổ Công đoàn thuộc, trực thuộc Công đoàn Học viện đang hoạt động thiết thực, hiệu quả trong xây dựng và phát triển tổ chức Công đoàn; Công đoàn Học viện tổ chức Hội thao nhằm tăng cường rèn luyện thân thể và nâng cao sức khỏe, lối sống lành mạnh, phát triển phong trào thể dục thể thao trong đội ngũ viên chức, người lao động, đoàn viên công đoàn Học viện; đồng thời tăng cường sự đoàn kết, giao lưu, phối hợp giữa các đơn vị; giữ vững phẩm chất đạo đức, rèn luyện lề lối, tác phong làm việc, tạo sự gắn bó, thống nhất cao trong thực hiện nhiệm vụ chính trị của cơ quan, đơn vị, hoàn thành tốt nhiệm vụ năm học 2023 – 2024. Nhân dịp này, TS. Bùi Huy Tùng gửi lời cảm ơn đến Đảng ủy, Ban Giám đốc Học viện, sự quan tâm của Công đoàn Bộ Nội vụ, lãnh đạo các đơn vị, các tổ chức đoàn thể và các đồng chí công đoàn viên đã hết lòng cổ vũ, hưởng ứng, động viên cho Hội thao và tin tưởng rằng, Hội thao NAPA’s Games 2023 của Học viện Hành chính Quốc gia sẽ thành công tốt đẹp. PGS.TS. Nguyễn Bá Chiến, Bí thư Đảng ủy, Giám đốc Học viện phát biểu chỉ đạo. Thay mặt Đảng ủy, Ban Giám đốc Học viện phát biểu tại Lễ Khai mạc Hội thao NAPA’s Games 2023, PGS.TS. Nguyễn Bá Chiến cho rằng, đây là chương trình hết sức ý nghĩa, thiết thực do Công đoàn Học viện tổ chức nhân dịp kỷ niệm 41 năm Ngày Nhà giáo Việt Nam. Hội thao không chỉ là hoạt động nhằm nâng cao sức khỏe cho các công đoàn viên Học viện mà còn là cơ hội để nâng cao tinh thần, tăng cường sự giao lưu, đoàn kết, kết nối giữa các đơn vị thuộc, trực thuộc Học viện, nâng cao hiệu quả thực hiện nhiệm vụ được giao. PGS.TS. Nguyễn Bá Chiến biểu dương, đánh giá cao sự chuẩn bị chu đáo của Ban Chấp hành Công đoàn, Công đoàn Học viện, các đơn vị, khoa, ban, các công đoàn viên, các em sinh viên đã hết sức quan tâm đến hoạt động này, và mong muốn Hội thao sẽ có các trận đấu hay, hấp dẫn, sôi nổi, các vận động viên dành được kết quả cao nhất. Các Tổ Công đoàn tham dự NAPA’s Games 2023 nhận cờ lưu niệm. Tại Lễ Khai mạc, đại diện vận động viên và trọng tài đã đọc lời tuyên thệ thi đấu trung thực, đoàn kết, fairplay, tuân thủ quy định, điều lệ của giải; điều hành trận đấu công bằng, công tâm, khách quan, theo đúng quy định của Ban Tổ chức. Vận động viên Nông Minh Đức tuyên thệ. Trọng tài Nguyễn Việt Hải tuyên thệ. Giải thể thao lớn nhất trong năm 2023 của viên chức, người lao động Học viện Hành chính Quốc gia NAPA’s Games chính thức khởi tranh từ ngày 06/11 đến 13/11/2023 tại Trung tâm Văn hoá – Thông tin và Thể thao quận Tây Hồ, Hà Nội. 05 môn thi đấu (bóng đá, bóng bàn, cầu lông, kéo co, nhảy bao bố) với 14 nội dung (bóng đá nam, bóng đá nữ, bóng bàn đơn nam, bóng bàn đôi nam, bóng bàn đôi nam nữ, cầu lông đôi nam, cầu lông đôi nữ, cầu lông đôi nam nữ, kéo co, nhảy bao bố đôi nam, nhảy bao bố đôi nữ, nhảy bao bố đôi nam nữ) với sự tham dự của các vận động viên đến từ 17 đơn vị thuộc, trực thuộc Học viện tại Trụ sở chính Hà Nội. Một số hình ảnh khai mạc: Như Ngọc Related Posts via Categories Học viện Hành chính Quốc gia tổ chức Hội thảo:” Phát triển văn hóa đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước” Xây dựng năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên, góp phần  thực hiện chiến lược phát triển Học viện Hành chính Quốc gia Bảo đảm và kiểm định chất lượng giáo dục đại học tại Học viện Hành chính Quốc gia Hội thảo khoa học: Góp ý tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức Học viện Hành chính Quốc gia làm việc với chuyên gia quốc tế để tìm hiểu khả năng hỗ trợ nâng cao năng lực giảng viên Học viện Học viện Hành chính Quốc gia giao ban công tác tháng 10, triển khai nhiệm vụ công tác tháng 11 năm 2023 Hội thảo khoa học: “An ninh kinh tế trong chuyển đổi số” Hội thảo khoa học: “Quản trị quốc gia hiện đại, hiệu quả trong tiến trình chuyển đổi số ở Việt Nam” Quản lý nội dung để không báo hóa tạp chí khoa học Học viện Hành chính Quốc gia làm việc với đại diện Tổ chức Khoa học và chuyên gia Việt Nam toàn cầu (AVSE Global)", "image_url": "https://www1.napa.vn/wp-content/uploads/2023/11/LIO03722.jpg", "news_url": "https://www1.napa.vn/blog/khai-mac-hoi-thao-napas-games-2023.htm", "publication": "napa"},
{"title": "Khai giảng Lớp bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương khóa 37/2023", "date": "2023-11-06 00:00:00", "content": "(napa.vn) – Thực hiện kế hoạch đào tạo, bồi dưỡng năm 202 3, sáng ngày 06/11/2023, tại Giảng đường 5A – nhà G, Học viện Trung tâm, Học viện Hành chính Quốc gia trang trọng tổ chức Lễ Khai giảng L ớp bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương khóa 37/2023. ThS. Lê Phương Thúy, Phó Trưởng ban, Ban Quản lý bồi dưỡng dự và phát biểu khai giảng lớp bồi dưỡng. Các đại biểu và học viên tham dự Lễ Khai giảng. Dự Lễ Khai giảng có ThS. Trần Quang Trung, Trưởng phòng, Phòng Quản lý bồi dưỡng theo ngạch, hạng và vị trí việc làm, Ban Quản lý bồi dưỡng; các đồng chí giảng viên, chuyên viên Ban Quản lý bồi dưỡng và toàn thể học viên tham gia lớp Bồi dưỡng. ThS. Trần Quang Trung công bố Quyết định của Giám đốc Học viện về việc tổ chức lớp bồi dưỡng. Tại buổi lễ, ThS. Trần Quang Trung, Trưởng phòng, Phòng Quản lý bồi dưỡng theo ngạch, hạng và vị trí việc làm, Ban Quản lý bồi dưỡng đã công bố Quyết định số 5249/QĐ-HCQG ngày 03/11/2023 của Giám đốc Học viện Hành chính Quốc gia về việc tổ chức lớp Bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương khóa 37/2023 cho 41 học viên là cán bộ, công chức, viên chức của các Bộ, ngành Trung ương và địa phương. ThS. Lê Phương Thúy phát biểu khai giảng lớp bồi dưỡng. Phát biểu khai giảng lớp bồi dưỡng, ThS. Lê Phương Thúy, Phó Trưởng ban, Ban Quản lý bồi dưỡng khẳng định vai trò quan trọng của việc đào tạo, bồi dưỡng cán bộ, công chức, viên chức, trong đó có chương trình bồi dưỡng cho đội ngũ công chức ngạch chuyên viên cao cấp và tương đương. Chương trình bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương được Bộ trưởng Bộ Nội vụ ban hành kèm theo Quyết định số 422/QĐ-BNV ngày 02/6/2022; giúp học viên được bổ sung và nâng cao kiến thức về nhà nước và pháp luật, quản trị quốc gia, quản lý nhà nước; phát triển cho công chức ngạch chuyên viên cao cấp và tương đương một số kỹ năng để thực hiện có hiệu lực, hiệu quả nhiệm vụ, quyền hạn được giao; góp phần nâng cao phẩm chất chính trị, tinh thần trách nhiệm, thái độ phục vụ, chủ động, sáng tạo trong việc thực hiện nhiệm vụ được giao. Tham gia lớp bồi dưỡng, học viên được nghiên cứu 27 chuyên đề và 06 chuyên đề báo cáo. Khóa bồi dưỡng có hoạt động nghiên cứu thực tế và thực hiện 02 bài kiểm tra, 01 bài đề án. Để khóa học hoàn thành được mục tiêu, yêu cầu, kế hoạch đặt ra, ThS. Lê Phương Thúy đề nghị các học viên nghiêm túc chấp hành quy chế, tập trung cao trong học tập, chủ động nghiên cứu, tích cực trao đổi, thảo luận để làm rõ các vấn đề theo nội dung chương trình và các vấn đề thực tiễn lãnh đạo, quản lý gắn với nhiệm vụ công tác; các học viên cần có kế hoạch sắp xếp, phân bổ thời gian một cách hợp lý để tham gia và đảm bảo hoàn thành tốt khóa học. Học viên Nguyễn Thị Xuân Chính phát biểu tại Lễ Khai giảng. Tại Lễ Khai giảng, thay mặt các học viên tham gia lớp bồi dưỡng, học viên Nguyễn Thị Xuân Chính, Phó Trưởng phòng Nghiệp vụ 2, Thanh tra Ủy ban Dân tộc phát biểu gửi lời cảm ơn đến Lãnh đạo Học viện Hành chính Quốc gia, lãnh đạo Ban Quản lý bồi dưỡng đã tạo điều kiện để các học viên tham gia khóa bồi dưỡng, đồng thời cam kết các học viên tham gia khóa học sẽ tích cực học tập các nội dung chuyên đề, chấp hành nghiêm túc nội quy, quy chế; xây dựng tập thể lớp đoàn kết hợp tác; chủ động tham gia phát biểu và trao đổi với giảng viên nhằm đạt kết quả học tập tốt nhất. ThS. Nguyễn Thị Hải Duyên, Phòng Quản lý bồi dưỡng theo ngạch, hạng và vị trí việc làm, Ban Quản lý bồi dưỡng tuyên bố lý do, giới thiệu đại biểu. Quang cảnh Lễ Khai giảng. Như Ngọc Related Posts via Categories Lễ bế giảng lớp bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương khóa 4/2023 Khai giảng Lớp bồi dưỡng lãnh đạo, quản lý cấp Vụ và tương đương khóa 22/2023 Khai giảng Lớp bồi dưỡng lãnh đạo, quản lý cấp Vụ và tương đương khóa  21/2023 cho công chức, viên chức của Bộ Ngoại giao và một số bộ, ngành, cơ quan Trung ương theo loại hình từ xa (Online) Lễ Bế giảng lớp bồi dưỡng Chuyên viên cao cấp và tương đương khoá 22/2023 Khai giảng Lớp bồi dưỡng lãnh đạo, quản lý cấp Vụ và tương đương khóa 19/2023 Khai giảng lớp Bồi dưỡng kiến thức, kỹ năng, nghiệp vụ cho cán bộ, công chức làm công tác tôn giáo khóa 3 năm 2023 Bế giảng lớp bồi dưỡng đối với lãnh đạo, quản lý cấp Vụ và tương đương khoá 16/2023 Khai giảng lớp bồi dưỡng đối với lãnh đạo quản lý cấp Vụ và tương đương khóa 18/2023 Khai giảng lớp Bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương khóa 29 năm 2023 Bế giảng Lớp bồi dưỡng đối với lãnh đạo, quản lý cấp Vụ và tương đương khóa 15/2023", "image_url": "https://www1.napa.vn/wp-content/uploads/2023/11/IMGP2874.jpg", "news_url": "https://www1.napa.vn/blog/khai-giang-lop-boi-duong-doi-voi-cong-chuc-ngach-chuyen-vien-cao-cap-va-tuong-duong-khoa-372023.htm", "publication": "napa"},
{"title": "Học viện Hành chính Quốc gia làm việc với chuyên gia quốc tế để tìm hiểu khả năng hỗ trợ nâng cao năng lực giảng viên Học viện", "date": "2023-11-02 00:00:00", "content": "( napa.vn ) – Chiều ngày 02 /11/2023, Học viện Hành chính Quốc gia làm việc với chuyên gia quốc tế để tìm hiểu khả năng hỗ trợ nâng cao năng lực giảng viên Học viện . PGS.TS. Nguyễn Bá Chiến, Giám đốc Học viện dự và chủ trì buổi làm việc. Toàn cảnh buổi làm việc. Tham dự buổi làm việc về phía chuyên gia Pháp có TS. Phạm Thanh Thảo, giảng viên, chuyên gia tư vấn cao cấp; ông Olivier Lefevre, giảng viên, chuyên gia  về tư duy thiết kế, phân tích và giải quyết vấn đề. Về phía Học viện có  lãnh đạo một số đơn vị thuộc, trực thuộc Học viện. PGS.TS. Nguyễn Bá Chiến, Giám đốc Học viện phát biểu tại buổi làm việc. Phát biểu tại buổi làm việc PGS.TS. Nguyễn Bá Chiến chào mừng các chuyên gia và cho biết, Học viện Hành chính Quốc gia là trung tâm quốc gia về đào tạo nguồn nhân lực chất lượng cao; bồi dưỡng, phát triển năng lực về hành chính, lãnh đạo, quản lý cho nền công vụ Việt Nam. Tầm nhìn đến năm 2045, Học viện Hành chính Quốc gia trở thành trung tâm quốc gia ngang tầm khu vực châu Á – Thái Bình Dương về đào tạo, bồi dưỡng, nghiên cứu khoa học và tư vấn chính sách về hành chính, lãnh đạo, quản lý. Giá trị cốt lõi được xác định là trí tuệ, chất lượng, hiện đại. Để thực hiện tốt mục tiêu kể trên thì việc nâng cao năng lực giảng viên Học viện là vô cùng quan trọng. TS. Phạm Thanh Thảo phát biểu tại buổi làm việc. Phát biểu tại buổi làm việc, TS. Phạm Thanh Thảo cảm ơn sự tiếp đón nồng hậu của Giám đốc Học viện dành cho bà và cộng sự và khẳng định giáo dục đại học Việt Nam đang trong giai đoạn chuyển đổi để tìm ra con đường phát triển phù hợp với điều kiện kinh tế xã hội trong nước và hội nhập quốc tế. Một trong những vấn đề mấu chốt của quá trình này là phát triển đội ngũ giảng viên của các trường đại học. Đội ngũ giảng viên đóng vai trò quyết định đến chất lượng giáo dục đại học và với chủ chương xây dựng một đội ngũ ưu tú tham gia công cuộc hội nhập với thế giới là vấn đề vô cùng quan trọng và cấp thiết… Ông Olivier Lefevre phát biểu tại buổi làm việc. Tại buổi làm việc, ông Olivier Lefevre cho biết, qua những kinh nghiệm của bản thân trong quá trình công tác thì ngoài phát triển năng lực cá nhân cho mỗi giảng viên, cần phát triển năng lực mang tính tổ chức và hệ thống… và ông cũng đề xuất một số giải pháp nhằm nâng cao năng lực cho đội ngũ giảng viên Học viện. Với những thông tin chia sẻ tại buổi làm việc, Giám đốc Học viện Nguyễn Bá Chiến bày tỏ sự quan tâm đến những vấn đề mà TS. Phạm Thanh Thảo và ông Olivier Lefevre vừa trao dổi. Nhân dịp này, Giám đốc đề xuất những hoạt động giữa 2 trong thời gian tới, cụ thể: trao đổi về khả năng hợp tác nâng cao năng lực nghiên cứu, giảng dạy và làm việc trong môi trường quốc tế cho giảng viên Học viện trong năm 2024; đề nghị tổ chức một số hoạt động trao đổi chuyên môn, chia sẻ kinh nghiệm giảng dạy, nghiên cứu khoa học  và làm việc trong môi trường quốc tế cho các viên chức, giảng viên trẻ của Học viện trong năm 2023. Các đại biểu chụp ảnh lưu niệm. Phạm Hải Long Related Posts via Categories Học viện Hành chính Quốc gia tổ chức Hội thảo:” Phát triển văn hóa đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước” Xây dựng năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên, góp phần  thực hiện chiến lược phát triển Học viện Hành chính Quốc gia Bảo đảm và kiểm định chất lượng giáo dục đại học tại Học viện Hành chính Quốc gia Khai mạc Hội thao NAPA’s Games 2023 Hội thảo khoa học: Góp ý tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức Học viện Hành chính Quốc gia giao ban công tác tháng 10, triển khai nhiệm vụ công tác tháng 11 năm 2023 Hội thảo khoa học: “An ninh kinh tế trong chuyển đổi số” Hội thảo khoa học: “Quản trị quốc gia hiện đại, hiệu quả trong tiến trình chuyển đổi số ở Việt Nam” Quản lý nội dung để không báo hóa tạp chí khoa học Học viện Hành chính Quốc gia làm việc với đại diện Tổ chức Khoa học và chuyên gia Việt Nam toàn cầu (AVSE Global)", "image_url": "https://www1.napa.vn/wp-content/uploads/2023/11/z4843489670142_e7235a74ac150fefa37d02e70a0d9b0c.jpg", "news_url": "https://www1.napa.vn/blog/hoc-vien-hanh-chinh-quoc-gia-lam-viec-voi-chuyen-gia-quoc-te-de-tim-hieu-kha-nang-ho-tro-nang-cao-nang-luc-giang-vien-hoc-vien.htm", "publication": "napa"},
{"title": "Xây dựng năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên, góp phần  thực hiện chiến lược phát triển Học viện Hành chính Quốc gia", "date": "2023-11-08 00:00:00", "content": "(napa.vn) – Sáng ngày 08/11/2023, Học viện Hành chính Quốc gia tổ chức Tọa đàm: “Xây dựng năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên, góp phần  thực hiện chiến lược phát triển Học viện Hành chính Quốc gia”. PGS.TS. Nguyễn Bá Chiến, Giám đốc Học viện dự và chủ trì Tọa đàm. Toàn cảnh buổi Tọa đàm. Tham dự Tọa đàm về phía chuyên gia có TS. Phạm Thanh Thảo, giảng viên, chuyên gia tư vấn cao cấp của Cộng hòa Pháp; ông Olivier Lefevre, giảng viên, chuyên gia về tư duy thiết kế, phân tích và giải quyết vấn đề. Về phía Học viện Hành chính Quốc gia có đại diện lãnh đạo các đơn vị thuộc và trực thuộc Học viện cùng các nhà khoa học, giảng viên, viên chức của Học viện. PGS.TS. Nguyễn Bá Chiến phát biểu khai mạc Tọa đàm. Phát biểu khai mạc Tọa đàm, PGS.TS. Nguyễn Bá Chiến bày tỏ sự vui mừng trước sự hiện diện và tham gia tích cực của các chuyên gia quốc tế, các viên chức giảng viên Học viện tại Tọa đàm. PGS.TS. Nguyễn Bá Chiến nhấn mạnh để phát huy tính tích cực và chủ động hội nhập quốc tế của đội ngũ cán bộ, công chức, viên chức, Nghị quyết số 26/NQ-TW ngày 19-5-2018 của Hội nghị Trung ương 7 khóa XII đã xác định các mục tiêu, yêu cầu, lộ trình cụ thể về năng lực làm việc trong môi trường quốc tế của đội ngũ cán bộ các cấp. Đây là một thách thức rất lớn đối với các chủ thể quản lý và cán bộ công chức, đòi hỏi các cấp, các ngành phải xây dựng kế hoạch phát triển năng lực hội nhập quốc tế cho cán bộ công chức trong cơ quan, đơn vị và với Sứ mệnh, Tầm nhìn, Giá trị cốt lõi của Học viện Hành chính Quốc gia, Học viện đã xác định Tầm nhìn “ Đến năm 2045, Học viện trở thành trung tâm quốc gia ngang tầm khu vực châu Á- Thái Bình Dương về đào tạo, bồi dưỡng, nghiên cứu khoa học và tư vấn chính sách về hành chính, lãnh đạo, quản lý”. Để hiện thực hóa Tầm nhìn này, Học viện cần xây dựng đội ngũ viên chức, giảng viên có năng lực nghiên cứu khoa học, giảng dạy ngang tầm khu vực châu Á- Thái Bình Dương và có năng lực làm việc trong môi trường quốc tế với sự tham gia và hỗ trợ của các chuyên gia và tổ chức quốc tế. Để có cơ sở xây dựng Đề án phát triển năng lực nghiên cứu, giảng dạy và làm việc trong môi trường quốc tế cho viên chức, giảng viên Học viện, Học viện Hành chính Quốc gia tổ chức Tọa đàm quốc tế “Xây dựng năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên, góp phần thực hiện chiến lược phát triển Học viện Hành chính Quốc gia”. PGS.TS. Nguyễn Bá Chiến cũng đề nghị các đại biểu tập trung thảo luận, làm rõ và trả lời các câu hỏi sau: 1. Tính cấp thiết của việc phát triển năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên Học viện. 2. Bối cảnh quốc tế và những yêu cầu đặt ra, năng lực cần có đối với viên chức, giảng viên Học viện. 3. Khảo sát năng lực và nhu cầu phát triển năng lực làm việc trong môi trường quốc tế của viên chức, giảng viên Học viện. 4. Chuẩn bị xây dựng kế hoạch phát triển năng lực giảng dạy, nghiên cứu và làm việc trong môi trường quốc tế của viên chức, giảng viên Học viện. Ông Olivier Lefevre chia sẻ tại tọa đàm. Phát biểu tại Tọa đàm, ông Olivier Lefevre đã có những chia sẻ về môi trường làm việc quốc tế, về bối cảnh toàn cầu với những thách thức lớn như biến đổi khí hậu, đại dịch, sự phụ thuộc lẫn nhau về kinh tế… và tất cả những vấn đề này đều có mối liên hệ với nhau, vượt ra ngoài biên giới quốc gia và đòi hỏi sự hợp tác quốc tế, không một quốc gia nào có thể một mình giải quyết bất kỳ thách thức toàn cầu nào hiện nay, hợp tác là bắt buộc để tìm ra con đường dẫn tới các giải pháp toàn cầu. Trong thế giới kết nối ngày nay, môi trường làm việc quốc tế đòi hỏi một tập hợp kỹ năng và kiến thức đặc biệt. Môi trường làm việc quốc tế tập hợp mọi người từ nhiều nền văn hóa, ngôn ngữ và nền tảng khác nhau, và điều đó tạo ra nhiều quan điểm khác nhau, nhiều phong cách làm việc khác nhau, các thách thức xuyên biên giới. Chấp nhận sự đa dạng trong môi trường làm việc quốc tế có thể mang lại nhiều cơ hội khác nhau như tiếp cận nguồn nhân tài rộng lớn hơn, nhiều quan điểm đa dạng và các giải pháp sáng tạo, tiếp cận thị trường toàn cầu,… Khi các quốc gia hợp tác với nhau, đa dạng văn hóa trở thành yếu tố trung tâm. Đa dạng văn hóa tác động đến giao tiếp, đàm phán, giải quyết vấn đề. Làm việc hiệu quả trong bối cảnh mới này đòi hỏi phải có một tập hợp các  kỹ năng mềm đặc thù. Ông Olivier Lefevre cũng đưa ra những thách thức chung trong môi trường làm việc quốc tế như những thách thức do khác biệt về văn hóa, rào cản ngôn ngữ, sai lệch và hiểu lầm trong giao tiếp, định kiến và ông cũng chia sẻ các kỹ năng cần thiết để hiểu biết văn hóa tốt hơn như: Hiểu các sắc thái, chuẩn mực và giá trị văn hóa, giao tiếp đa văn hóa hiệu quả, nhạy cảm và tôn trọng văn hóa, khả năng thích ứng với các bối cảnh văn hóa khác nhau, giải quyết xung đột trong môi trường đa văn hóa, cởi mở với những quan điểm khác nhau, nhận thức về những sai lệch và định kiến văn hóa, kiến thức về nghi thức toàn cầu, đồng cảm và lắng nghe tích cực trong tương tác đa văn hóa, xác định và giải quyết những hiểu lầm về văn hóa. TS. Phạm Thanh Thảo chia sẻ tại Tọa đàm. Phát biểu tại Tọa đàm, TS. Phạm Thanh Thảo chia sẻ về vấn đề phát triển đội ngũ lãnh đạo và chuyên gia kế cận của Học viện Hành chính Quốc gia trong đó việc nhấn mạnh đầu tư vào vốn con người, nguồn nhân lực là nền tảng của hợp tác quốc tế thành công, chiến lược đầu tư vào cá nhân xây dựng một lực lượng lao động có kiến thức và kỹ năng, các cá nhân được chuẩn bị tốt sẽ nâng cao uy tín và tầm ảnh hưởng của các tổ chức trên trường quốc tế. Cần chú trọng vào đào tạo và phát triển kỹ năng, các chương trình đào tạo chuyên biệt trang bị cho các cá nhân những năng lực chuyên môn cần thiết. Học tập liên tục giúp các cá nhân có thể vượt trội trong môi trường quốc tế, những cá nhân được chuẩn bị tốt sẽ thu hẹp khoảng cách văn hóa và tạo thuận lợi cho hợp tác hiệu quả giữa các quốc gia, nuôi dưỡng một quan điểm toàn cầu sẽ nuôi dưỡng sự hiểu biết về những thách thức toàn cầu, năng lực đa văn hóa cho phép hợp tác hiệu quả trong môi trường quốc tế đa dạng, trang bị cho các nhà lãnh đạo tương lai những kỹ năng này sẽ nâng cao năng lực của họ trong giải quyết các vấn đề phức tạp xuyên biên giới và các nhà lãnh đạo tương lai được chuẩn bị tốt có tiềm năng tạo ra tác động có ý nghĩa đối với những thách thức toàn cầu, các nhà lãnh đạo được chuẩn bị sẵn sàng đóng vai trò quan trọng trong việc định hình một thế giới bền vững hơn và kết nối hơn. Họ đóng vai trò chất xúc tác cho các giải pháp đổi mới và hợp tác quốc tế, thúc đẩy một tương lai toàn cầu tốt đẹp hơn. TS. Phạm Thanh Thảo cũng đưa ra những nhóm kỹ năng cần thiết như: Kĩ năng giao tiếp, giao tiếp đa văn hóa hiệu quả là chìa khóa, kỹ năng này bao gồm việc lắng nghe tích cực, đặt câu hỏi làm rõ và sử dụng ngôn ngữ rõ ràng và súc tích; Thành thạo ngoại ngữ, việc thành thạo các ngôn ngữ khác có thể tạo điều kiện thuận lợi cho giao tiếp đa văn hóa; Kiến thức văn hóa, nâng cao kiến thức văn hóa để tương tác đa văn hóa tốt hơn; Sự đồng cảm và nhạy cảm văn hóa, hiểu và tôn trọng các giá trị, phong tục và tín ngưỡng của các nền văn hóa khác là điều thiết yếu; Tự nhận thức, hiểu những thành kiến và giá trị văn hóa của riêng bạn cũng như cách các thành kiến và giá trị văn hóa này có thể ảnh hưởng đến tương tác của bạn với người khác; Tư duy cởi mở, sẵn sàng chấp nhận và đón nhận những ý tưởng, quan điểm và thực tiễn khác nhau; Cởi mở với thay đổi, liên quan đến việc cởi mở với thay đổi và cởi mở với những cách làm mới, thừa nhận rằng cách của bạn có thể không phải lúc nào cũng là cách tốt nhất hoặc duy nhất; Khả năng thích ứng, khả năng điều chỉnh hành vi, phong cách giao tiếp và ra quyết định của bạn cho phù hợp với bối cảnh văn hóa khác nhau; Khả năng phục hồi, luôn kiên cường khi đối mặt với những hiểu lầm hoặc thách thức về văn hóa và không bỏ cuộc trong xây dựng các mối quan hệ đa văn hóa; Kỹ năng làm việc nhóm đa văn hóa, khả năng làm việc hiệu quả trong các nhóm đa văn hóa, thúc đẩy sự hợp tác và hòa nhập; Kỹ năng thu thập và phân tích dữ liệu, thu thập và phân tích dữ liệu rất quan trọng vì nó cung cấp nền tảng ra quyết định dựa trên bằng chứng và đưa ra các chiến lược sáng suốt để giải quyết các thách thức toàn cầu; Kỹ năng giải quyết xung đột, biết cách đương đầu và giải quyết xung đột có tính đến tính nhạy cảm về văn hóa; Học tập liên tục, luôn không ngừng học hỏi để thích ứng tốt hơn với các nền văn hóa khác nhau và trở thành một chuyên gia cập nhật thông tin; Kỹ năng phân tích, kỹ năng phân tích rất cần thiết vì kỹ năng này cho phép các cá nhân thu thập, diễn giải và sử dụng dữ liệu, thông tin để đưa ra các quyết định sáng suốt và giải quyết các vấn đề phức tạp mang tính toàn cầu; Tư duy phản biện, tư duy phản biện rất quan trọng vì nó trao quyền cho các cá nhân để họ có thể đưa ra quyết định sáng suốt, giải quyết các vấn đề phức tạp và đương đầu với các thách thức quốc tế khác nhau một cách hiệu quả; Kỹ năng tổ chức hiệu lực và hiệu quả, kỹ năng tổ chức hiệu quả là nghệ thuật tối ưu hóa các nhiệm vụ và nguồn lực một cách chiến lược để thúc đẩy cách tiếp cận mang tính cấu trúc và đạt năng suất cao, điều này giúp giảm thiểu lãng phí và nâng cao năng suất làm việc một cách nhất quán. Tại Tọa đàm, TS. Phạm Thanh Thảo và ông Olivier Lefevre cũng đưa ra chương trình đào tạo dự kiến về phát triển năng lực đa văn hóa nhằm phát triển năng lực giảng dạy, nghiên cứu và làm việc trong môi trường quốc tế dành cho viên chức, giảng viên Họ viện gồm 7 mục tiêu: Cải thiện sự tự tin của viên chức, giảng viên Học viện trong môi trường đa văn hóa. Phát triển năng lực nghiên cứu và năng lực phân tích của viên chức, giảng viên Học viện. Trang bị công cụ để viên chức, giảng viên Học viện hiểu và tối ưu hóa cách làm việc của mình. Phát triển kỹ năng giao tiếp, lãnh đạo và hợp tác đa văn hóa hiệu quả. Phát triển kỹ năng nhạy cảm văn hóa, khả năng thích ứng và trí tuệ văn hóa ở trình độ cao trong môi trường quốc tế. Chuẩn bị cho viên chức, giảng viên Học viện tham gia chương trình đảm nhiệm vai trò giảng viên, huấn luyện viên về phát triển năng lực đa văn hóa. Rèn luyện tư duy của các nhà nghiên cứu và đổi mới trong tương lai. Trên cơ sở các mục tiêu trên, hai chuyên gia cũng đưa ra chương trình đào tạo gồm 12 học phần đào tạo dự kiến: Học phần 1, Nền tảng của năng lực đa văn hóa (Giới thiệu về năng lực đa văn hóa và ý nghĩa của năng lực đa văn hóa. Khám phá các khía cạnh, khuôn khổ và bối cảnh văn hóa. Tự đánh giá năng lực đa văn hóa hiện có và kế hoạch phát triển năng lực của học viên tham gia chương trình). Học phần 2: Nhận thức văn hóa và nhạy cảm văn hóa (Hiểu và đánh giá  sự đa dạng văn hóa ở mức độ sâu sắc, xác định và giải quyết những thách thức và hiểu lầm về văn hóa phổ biến, bài tập và đánh giá độ nhạy cảm văn hóa nâng cao) Học phần 3: Xây dựng sự tự tin (Hiểu tầm quan trọng của sự tự tin, kỹ thuật trau dồi và củng cố sự tự tin, vận dụng sự tự tin trong bối cảnh cá nhân và nghề nghiệp). Học phần 4: Cải thiện phương pháp làm việc (Nhận biết những thách thức và trở ngại chung đối với hiệu suất làm việc, Phát triển phương pháp làm việc hiệu quả, đạt được và duy trì tối ưu hóa khả năng làm việc). Học phần 5: Khả năng giao tiếp toàn diện (Làm việc hiệu quả để hiểu và tổng hợp thông tin trong một bài viết, có thể tóm tắt và phê bình một bài viết, giao tiếp bằng văn bản, bằng lời nói và biết cách trình bày, giới thiệu bản thân). Học phần 6: Kỹ năng giao tiếp đa văn hóa nâng cao (Nắm vững các chiến lược giao tiếp đa văn hóa hiệu quả và các kỹ thuật lắng nghe tích cực, nghiên cứu sâu về giao tiếp phi ngôn ngữ, ngôn ngữ cơ thể và ngôn ngữ giữa các nền văn hóa, các bài tập mô phỏng về đàm phán đa văn hóa và các tình huống đóng vai). Học phần 7: Tìm hiểu những khác biệt văn hóa phức tạp (Phân tích và giải quyết các tình huống thực tiễn phức tạp với những khác biệt sâu sắc về văn hóa, các chiến lược nâng cao để thu hẹp khoảng cách văn hóa, giải quyết xung đột và quản lý khủng hoảng, trải nghiệm hòa nhập văn hóa, tương tác cộng đồng sâu rộng và các dự án nâng cao năng lực văn hóa). Học phần 8: Lãnh đạo và quản lý đa văn hóa (Lãnh đạo trong bối cảnh đa văn hóa, bao gồm lãnh đạo các nhóm và tổ chức đa dạng, các chiến lược thúc đẩy sự hòa nhập, công bằng và đa dạng đa văn hóa, các dự án phát triển lãnh đạo đa văn hóa và ứng dụng thực tế). Học phần 9: Xây dựng năng lực đa văn hóa của chuyên gia (Phát triển khả năng đồng cảm, khả năng thích ứng văn hóa và tư duy toàn cầu, nắm vững trí thông minh đa văn hóa (CQ) và khung năng lực văn hóa, xây dựng và thực hiện kế hoạch cá nhân về phát triển năng lực đa văn hóa). Học phần 10: Cập nhật thông tin và thúc đẩy hợp  tác (Luôn cập nhật thông tin thông qua  các bài viết trong lĩnh vực chuyên môn cũng như qua các hội nghị, hội thảo. xác định một cơ hội nghiên cứu, thiết lập quan hệ đối tác). Học phần 11: Thu hút sự tham gia của các đại biểu tham dự hội nghị, hội thảo (Kỹ năng nói trước công chúng một cách hiệu quả trong hội nghị, hội thảo, tự tin xử lý các phiên hỏi – đáp trong hội nghị, hội thảo, làm chủ kỹ năng giao tiếp trong hội nghị, hội thảo) Học phần 12: Giảng dạy và huấn luyện về năng lực đa văn hóa (Chuẩn bị cho viên chức, giảng viên Học viện trở thành các giảng viên, huấn luyện viên về phát triển năng lực đa văn hóa, xây dựng chương trình giảng dạy và tài liệu cho các chương trình đào tạo về đa văn hóa, làm các bài tập vận dụng kiến thức, kỹ năng (Capstone) để thể hiện sự thành thạo và năng lực đa văn hóa nâng cao). Qua chương trình này các học viên sẽ nắm vững năng lực đa văn hóa ở cấp độ chuyên gia; Thành thạo trong giao tiếp đa văn hóa, đàm phán và lãnh đạo; Nhạy cảm sâu sắc về văn hóa, khả năng thích ứng và trí tuệ văn hóa; Khả năng cố vấn và đào tạo người khác về năng lực đa văn hóa; Chuẩn bị cho vai trò lãnh đạo trong môi trường làm việc quốc tế đa dạng và phức tạp nhất. PGS. TS. Nguyễn Bá Chiến phát biểu bế mạc Tọa đàm. Phát biểu bế mạc Tọa đàm PGS. TS. Nguyễn Bá Chiến bày tỏ lòng biết ơn chân thành đối với các chuyên gia quốc tế tới tham gia và trình bày tại Tọa đàm và hi vọng các chuyên gia sẽ đồng hành cùng Học viện trong toàn bộ quá trình xây dựng và triển khai Đề án phát triển năng lực giảng dạy, nghiên cứu và làm việc trong môi trường quốc tế cho viên chức, giảng viên Học viện, góp phần hiện thực hóa Tầm nhìn và Chiến lược phát triển Học viện Hành chính Quốc gia. Các đại biểu chụp ảnh lưu niệm. Phạm Hải Long Related Posts via Categories Học viện Hành chính Quốc gia tổ chức Hội thảo:” Phát triển văn hóa đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước” Bảo đảm và kiểm định chất lượng giáo dục đại học tại Học viện Hành chính Quốc gia Khai mạc Hội thao NAPA’s Games 2023 Hội thảo khoa học: Góp ý tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức Học viện Hành chính Quốc gia làm việc với chuyên gia quốc tế để tìm hiểu khả năng hỗ trợ nâng cao năng lực giảng viên Học viện Học viện Hành chính Quốc gia giao ban công tác tháng 10, triển khai nhiệm vụ công tác tháng 11 năm 2023 Hội thảo khoa học: “An ninh kinh tế trong chuyển đổi số” Hội thảo khoa học: “Quản trị quốc gia hiện đại, hiệu quả trong tiến trình chuyển đổi số ở Việt Nam” Quản lý nội dung để không báo hóa tạp chí khoa học Học viện Hành chính Quốc gia làm việc với đại diện Tổ chức Khoa học và chuyên gia Việt Nam toàn cầu (AVSE Global)", "image_url": "https://www1.napa.vn/wp-content/uploads/2023/11/z4862001308587_4c3772e5fbeb02dc3686a7c6fec32c47.jpg", "news_url": "https://www1.napa.vn/blog/xay-dung-nang-luc-lam-viec-trong-moi-truong-quoc-te-cho-vien-chuc-giang-vien-gop-phan-thuc-hien-chien-luoc-phat-trien-hoc-vien-hanh-chinh-quoc-gia.htm", "publication": "napa"},
{"title": "Lễ bế giảng lớp bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương khóa 4/2023", "date": "2023-11-04 00:00:00", "content": "( napa .vn) – Sáng ngày 04/11/2023, Học viện Hành chính Quốc gia đã tổ chức Lễ bế giảng lớp bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương khóa 4/2023. PGS.TS. Nguyễn Quốc Sửu, Phó Giám đốc Học viện dự và chủ trì buổi lễ. Tham dự buổi lễ có ThS. Lê Phương Thúy, Phó Trưởng ban, Ban Quản lý bồi dưỡng; cùng học viên lớp bồi dưỡng ngạch chuyên viên cao cấp và tương đương khóa 4/2023 (lớp A và B). Toàn cảnh Lễ bế giảng Lớp bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương khóa 4/2023 tổ chức từ ngày 15/4/2023 – 09/10/2023 gồm 166 cán bộ, công chức, viên chức của 28 bộ, ban, ngành cơ quan trung ương, tổ chức chính trị – xã hội và 10 tỉnh, thành phố trực thuộc trung ương. PGS.TS. Nguyễn Quốc Sửu phát biểu tại buổi lễ. Phát biểu bế giảng khóa học, PGS.TS. Nguyễn Quốc Sửu chúc mừng các học viên đã hoàn thành tốt khóa học, cảm ơn các học viên đã chia sẻ, đồng hành cùng Học viện trong suốt khóa học. Khóa học đã được thiết kế chương trình, bổ sung kiến thức, kỹ năng về quản lý nhà nước theo đúng yêu cầu của chương trình, PGS.TS. Nguyễn Quốc Sửu tin rằng các học viên khi trở về đơn vị sẽ tự tin vận dụng kiến thức đã học để thực hiện nhiệm vụ được giao, đạt được những thành công trong sự nghiệp. PGS.TS. Nguyễn Quốc Sửu khẳng định Học viện Hành chính Quốc gia sẽ ngày càng hoàn chỉnh hệ thống giáo trình, tài liệu, xây dựng các loại hình chương trình đào tạo, bồi dưỡng đáp ứng nhu cầu đào tạo, bồi dưỡng cán bộ, công chức. ThS. Lê Phương Thúy, Phó Trưởng ban, Ban Quản lý bồi dưỡng công bố các quyết định khen thưởng và cấp chứng chỉ của Giám đốc Học viện. Tham gia khóa học, các học viên được tiếp thu 27 chuyên đề kiến thức chung và 6 chuyên đề những kỹ năng cơ bản; khóa học thực hiện 2 bài kiểm tra trắc nghiệm, viết đề án và đi nghiên cứu thực tế tại tỉnh Ninh Bình và Hòa Bình. Báo cáo tổng kết lớp học đánh giá các học viên có ý thức, nghiêm túc và trách nhiệm trong chấp hành nội quy, quy chế học tập, có tinh thần học tập tốt, tích cực nghiên cứu tài liệu. Kết quả toàn khóa có 166 học viên hoàn thành chương trình bổi dưỡng và được cấp chứng chỉ, trong đó có 31 học viên được Giám đốc Học viện tặng giấy khen có thành tích học tập và chấp hành tốt quy chế của Học viện. Học viên Trần Chí Tâm, Phó Chánh Văn phòng Cục Kiểm tra văn bản quy phạm pháp luật, Bộ Tư pháp thay mặt các học viên phát biểu cảm ơn. Thay mặt các học viên tham dự khóa học, học viên Trần Chí Tâm, Phó Chánh Văn phòng Cục Kiểm tra văn bản quy phạm pháp luật, Bộ Tư pháp cảm ơn Ban Giám đốc Học viện, quý thầy cô, cán bộ, viên chức Học viện đã luôn quan tâm, tạo điều kiện thuận lợi, luôn tận tình, tâm huyết truyền đạt hướng dẫn, giúp đỡ các học viên. Qua quá trình học tập, các học viên đã được cập nhật, trang bị các kiến thức mang tính hệ thống và hết sức khoa học, phong phú về các quan điểm, chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước trên tất cả các lĩnh vực đời sống chính trị, kinh tế – xã hội, văn hóa cũng như quyền hạn, trách nhiệm, kỹ năng đối với công chức trong thực thi nhiệm vụ được giao. Qua đó học viên được nâng cao hơn kiến thức, niềm tin, bản lĩnh, ý thức trách nhiệm đối với nhiệm vụ được giao. Đại diện 2 lớp tặng hoa cảm ơn Đại diện Lãnh đạo Học viện và cán bộ, giảng viên Học viện Hành chính Quốc gia. Một số hình ảnh tại buổi lễ: PGS.TS. Nguyễn Quốc Sửu, Phó Giám đốc Học viện trao giấy khen của Giám đốc Học viện và chứng chỉ cho các học viên hoàn thành xuất sắc khóa học. Đại diện Lãnh đạo Học viện trao chứng chỉ cho các học viên. Ảnh lưu niệm tại buổi lễ. Phạm Hải Long Related Posts via Categories Khai giảng Lớp bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương khóa 37/2023 Khai giảng Lớp bồi dưỡng lãnh đạo, quản lý cấp Vụ và tương đương khóa 22/2023 Khai giảng Lớp bồi dưỡng lãnh đạo, quản lý cấp Vụ và tương đương khóa  21/2023 cho công chức, viên chức của Bộ Ngoại giao và một số bộ, ngành, cơ quan Trung ương theo loại hình từ xa (Online) Lễ Bế giảng lớp bồi dưỡng Chuyên viên cao cấp và tương đương khoá 22/2023 Khai giảng Lớp bồi dưỡng lãnh đạo, quản lý cấp Vụ và tương đương khóa 19/2023 Khai giảng lớp Bồi dưỡng kiến thức, kỹ năng, nghiệp vụ cho cán bộ, công chức làm công tác tôn giáo khóa 3 năm 2023 Bế giảng lớp bồi dưỡng đối với lãnh đạo, quản lý cấp Vụ và tương đương khoá 16/2023 Khai giảng lớp bồi dưỡng đối với lãnh đạo quản lý cấp Vụ và tương đương khóa 18/2023 Khai giảng lớp Bồi dưỡng đối với công chức ngạch chuyên viên cao cấp và tương đương khóa 29 năm 2023 Bế giảng Lớp bồi dưỡng đối với lãnh đạo, quản lý cấp Vụ và tương đương khóa 15/2023", "image_url": "https://www1.napa.vn/wp-content/uploads/2023/11/Quang-canh-buoi-le.jpg", "news_url": "https://www1.napa.vn/blog/le-be-giang-lop-boi-duong-doi-voi-cong-chuc-ngach-chuyen-vien-cao-cap-va-tuong-duong-khoa-42023.htm", "publication": "napa"},
{"title": "Bảo đảm và kiểm định chất lượng giáo dục đại học tại Học viện Hành chính Quốc gia", "date": "2023-11-07 00:00:00", "content": "(napa.vn) – Sáng ngày 07/11/2023, tại Hà Hội, Học viện Hành chính Quốc gia tổ chức Hội thảo khoa học: “Bảo đảm và kiểm định chất lượng giáo dục đại học tại Học viện Hành chính Quốc gia”. PGS.TS. Nguyễn Quốc Sửu, Phó Giám đốc Học viện và ThS. Nguyễn Đức Hạnh, Phó Giám đốc phụ trách Trung tâm Khảo thí và đảm bảo chất lượng đào tạo, bồi dưỡng đồng chủ trì Hội thảo. PGS.TS. Nguyễn Quốc Sửu, Phó Giám đốc Học viện và ThS. Nguyễn Đức Hạnh, Phó Giám đốc phụ trách Trung tâm Khảo thí và đảm bảo chất lượng đào tạo, bồi dưỡng đồng chủ trì Hội thảo. Hội thảo được tổ chức theo hình thức trực tiếp và trực tuyến. Dự Hội thảo, về phía đại biểu khách mời có TS. Phạm Quốc Khánh, Phó Cục trưởng Cục Quản lý chất lượng, Bộ Giáo dục và đào tạo; các nhà khoa học đến từ Trường Đại học Lao động – Xã hội, Trường Đại học Phenikaa, Viện Phát triển công nghệ ITD, Học viện Phụ nữ… Về phía Học viện Hành chính Quốc gia có: PGS.TS. Lương Thanh Cường, Phó Giám đốc Học viện; lãnh đạo các đơn vị thuộc, trực thuộc Học viện; các nhà khoa học, giảng viên, viên chức Học viện. PGS.TS. Nguyễn Quốc Sửu, Phó Giám đốc Học viện phát biểu khai mạc Hội thảo. Phát biểu khai mạc Hội thảo, PGS.TS. Nguyễn Quốc Sửu, Phó Giám đốc Học viện khẳng định, trong bối cảnh tự chủ đại học, Đảm bảo và Kiểm định chất giáo dục đã trở thành một yêu cầu bắt buộc đối với tất cả các trường đại học nhằm mục tiêu tự khẳng định vai trò và vị thế cạnh tranh của mình với các cơ sở đào tạo khác, đồng thời đây cũng là một trong những cơ sở quan trọng để mỗi trường đại học chứng minh trước xã hội về năng lực và hiệu quả đào tạo. Đảm bảo và Kiểm định chất giáo dục không chỉ có ý nghĩa về mặt pháp lý và trách nhiệm xã hội của các trường đại học, mà hoạt động này còn giúp các cơ sở giáo dục đại học nâng tầm chất lượng các mặt hoạt động, duy trì và phát triển bền vững về danh tiếng, thứ hạng của mình. Thứ nhất , kiểm định chất lượng giúp các trường đại học định hướng và xác định chuẩn chất lượng cho từng hoạt động. T hứ hai, kiểm định chất lượng giúp các trường đại học có cơ hội xem xét lại toàn bộ hoạt động của mình một cách có hệ thống để từ đó điều chỉnh các hoạt động theo một chuẩn mực nhất định. Thứ ba, kiểm định chất lượng là lời tuyên bố chắc chắn tới các bên liên quan về hiện trạng chất lượng của trường. Thứ tư, kiểm định chất lượng tạo cơ sở xây dựng văn hoá chất lượng cho cơ sở giáo dục. Hội thảo “ Đảm bảo và Kiểm định chất lượng giáo dục đại học tại Học viện Hành chính Quốc gia ” là diễn đàn để các nhà quản lý giáo dục, chuyên gia giáo dục đại học, các nhà nghiên cứu, giảng viên, viên chức làm công tác trong lĩnh vực đảm bảo chất lượng, kiểm định chất lượng và xếp hạng đại học cùng chia sẻ làm rõ các vấn đề về lý luận và thực tiễn trong công tác đảm bảo và kiểm định chất giáo dục; cập nhật và phổ biến các xu thế mới trong hoạt động đảm bảo và kiểm định chất lượng và xếp hạng đại học; nhận diện thực trạng và đánh giá hiệu quả việc triển khai chính sách về tự chủ đại học, quản trị đại học nói chung, kiểm định và đảm bảo chất lượng và xếp hạng đại học ở Việt Nam nói chung và tại Học viện Hành chính Quốc gia nói riêng. Kỷ yếu Hội thảo tập hợp 40 bài tham luận, bài viết từ các nhà khoa học, thầy/cô trong và ngoài Học viện. Các bài viết chia sẻ các nghiên cứu chuyên sâu, bình luận, kiến nghị giải pháp thực thi về công tác đảm bảo và kiểm định chất giáo dục đại học ở Việt Nam, trong khu vực và trên thế giới; cung cấp những luận cứ khoa học, những kinh nghiệm thực tiễn hữu ích cho các nhà lãnh đạo, các nhà nghiên cứu và những người đang thực thi nhiệm vụ về công tác đảm bảo và kiểm định chất lượng giáo dục đại học . ThS. Nguyễn Thị Dung, Trường Đại học Lao động – Xã hội tham luận. Tham luận tại Hội thảo, ThS. Nguyễn Thị Dung, Trường Đại học Lao động – Xã hội trình bày nội dung: “ Công tác kiểm định chất lượng giáo dục và bài học kinh nghiệm từ việc tự đánh giá, đánh giá ngoài Trường Đại học Lao động – Xã hội ”. ThS. Nguyễn Thị Dung cho biết, chất lượng đào tạo luôn được xem như yếu tố then chốt trong sự nghiệp trồng người; đã và đang là một yêu cầu bắt buộc đối với hệ thống các trường đại học, cao đẳng. Trước xu thế phát triển chung của các trường đại học và những thách thức cấp bách đặt ra trong hoạt động kiểm định chất lượng giáo dục, trong tình hình chuyển đổi số, trong xu hướng hội nhập và toàn cầu hóa hiện nay, với mong muốn khẳng định chất lượng đào tạo trước toàn xã hội, Trường Đại học Lao động – Xã hội đã đẩy mạnh triển khai tự đánh giá và đánh giá ngoài chương trình đào tạo/cơ sở giáo dục. ThS. Nguyễn Thị Dung đề xuất một số giải pháp và kiến nghị nâng cao chất lượng kiểm định chất lượng giáo dục Trường Đại học Lao động – Xã hội: (1) Nâng cao nhận thức về vai trò của đảm bảo chất lượng và kiểm định chất lượng giáo dục đối với sự phát triển của trường (2) Chủ động rà soát, đánh giá chất lượng các hoạt động của trường bảo đảm đáp ứng các yêu cầu của bộ tiêu chuẩn, đồng thời đáp ứng các yêu cầu mới của xu thế phát triển và thị trường lao động. (3) Xây dựng kế hoạch chiến lược bảo đảm chất lượng giáo dục và kế hoạch bảo đảm chất lượng giáo dục hằng năm, trong đó, trường cần định lượng và tạo ra những kết quả then chốt cụ thể nhằm hiện thực hoá mục tiêu đã đề ra. (4) Đầu tư xây dựng, phát triển hệ thống đảm bảo chất lượng bên trong và hệ thống thông tin nội bộ trường để hình thành hệ thống và cơ chế kiểm soát nhằm duy trì và nâng cao chất lượng. (5) Đảm bảo chất lượng và các chương trình đào tạo phải gắn với khung trình độ quốc gia và chuẩn chương trình đào tạo. (6) Xây dựng, hoàn thiện hệ thống văn bản về bảo đảm chất lượng; thiết lập hệ các quy trình, thủ tục quản lý tinh gọn phù hợp với tiêu chuẩn ISO 21001: 2018. (7) Tăng cường nguồn lực về tài chính và đội ngũ cho phòng quản lý chất lượng. (8) Cần có chính sách khen thưởng các đơn vị chủ động và thực hiện có hiệu quả công tác tự đánh giá và cải tiến chất lượng. PGS.TS. Phạm Quốc Khánh, Phó Cục trưởng Cục Quản lý chất lượng, Bộ Giáo dục và đào tạo phát biểu. PGS.TS. Phạm Quốc Khánh, Phó Cục trưởng Cục Quản lý chất lượng, Bộ Giáo dục và Đào tạo chia sẻ những nội dung quan trọng về quá trình triển khai công tác đảm bảo chất lượng ở nước ta từ năm 2013 đến nay, đồng thời khẳng định sự nhất quán về quan điểm, chủ trương thực hiện đảm bảo và kiểm định chất lượng giáo dục đại học là cơ sở vững chắc nhằm triển khai hiệu quả công tác này tại các cơ sở giáo dục đại học. Theo PGS.TS. Phạm Quốc Khánh, công tác kiểm định yêu cầu sự thông tuệ, kiên định, bền bỉ, trên cơ sở nền tảng khoa học tốt. Thách thức lớn nhất trong tổ chức triển khai kiểm định, đánh giá chất lượng là cần đưa ra những khuyến nghị thiết thực, cụ thể đối với các cơ sở đào tạo; đồng thời, cần đặt ra vấn đề cần quan tâm trong thiết kế mục tiêu đào tạo và chuẩn đầu ra, cũng như những khó khăn trong xác định tầm nhìn, dự báo nhu cầu nguồn nhân lực trong tương lai, tạo nền tảng xây dựng chiến lược, mục tiêu của giáo dục, đào tạo. TS. Nguyễn Văn Hùng, Trường Đại học Phenikaa tham luận. Tại Hội thảo, TS. Nguyễn Văn Hùng, Trường Đại học Phenikaa trình bày tham luận: “ Mô hình đánh giá chuẩn đầu ra chương trình đào tạo và bài học thực tế ”. TS. Nguyễn Văn Hùng chia sẻ hệ thống đo lường mức đạt chuẩn đầu ra của các cơ sở giáo dục ở một số quốc gia trên thế giới như: Hoa Kỳ, Đức, Ý, Anh, Colombia, Úc, Canada và Việt Nam; đồng thời chỉ ra bài học thực tế từ việc triển khai đo lường chuẩn đầu ra. Khó khăn trong việc triển khai đo chuẩn đầu ra: (1) Giảng viên phải tham thực hiện nhiều công việc cùng một lúc, trong khi việc lấy dữ liệu thống kê mất thời gian, việc đo chuẩn đầu ra cần chi tiết hóa từng câu hỏi cho từng sinh viên nên chiếm thời gian rất lớn; (2) Số lượng chuẩn đầu ra của các chương trình đào tạo là rất lớn, vì vậy cần được điều chỉnh tinh gọn và có thể dễ dàng đo lường được; (3) Các chuẩn đầu ra bao gồm chương trình đào tạo và học phần hiện tại khó đánh giá do viết gộp nhiều động từ trong một chuẩn đầu ra và chưa thực sự tường minh; (4) Chưa có hướng dẫn cụ thể từ Bộ Giáo dục và Đào tạo trong việc đánh giá mức đạt chuẩn đầu ra; (5) Thông tư 17 chỉ đưa ra yêu cầu về chuẩn đầu ra và giải thích cách tiếp cận theo AUN-QA, Hoa Kỳ để các cơ sở giáo dục chủ động trong việc xây dựng hệ thống đánh giá, đo lường chuẩn đầu ra. TS. Nguyễn Văn Hùng đưa ra 5 khuyến nghị: (1) Tinh gọn số lượng và cải tiến hướng tới chuẩn hóa chuẩn đầu ra (chương trình đào tạo, học phí); (2) Xây dựng quy trình, hướng dẫn chi tiết đánh giá chuẩn đầu ra (AUN-QA, ABET…); (3) Lựa chọn phương pháp đánh giá phù hợp với nội hàm chuẩn đầu ra; (4) Xây dựng bộ ngân hàng Rubrics cho các kĩ năng…; (5) Xây dựng bộ công cụ phần mềm tổng hợp, phân tích dữ liệu đánh giámức độ đạt chuẩn đầu ra, cải tiến chất lượng chương trình đào tạo. TS. Đỗ Khánh Năm, Trưởng phòng, Trung tâm Khảo thí và đảm bảo chất lượng đào tạo, bồi dưỡng, Học viện Hành chính Quốc gia tham luận. Tại Hội thảo, TS. Đỗ Khánh Năm trình bày nội dung: “ Thực trạng và giải pháp công tác kiểm định chất lượng tại Học viện Hành chính Quốc gia ”. Học viện Hành chính Quốc gia là đơn vị sự nghiệp công lập trực thuộc Bộ Nội vụ, thực hiện chức năng đào tạo, bồi dưỡng năng lực, kiến thức, kỹ năng về hành chính, về lãnh đạo, quản lý cho cán bộ, công chức, viên chức; đào tạo nguồn nhân lực; nghiên cứu khoa học hành chính; tham mưu và tư vấn cho Bộ Nội vụ trong lĩnh vực hành chính và quản lý nhà nước. Những năm qua, công tác kiểm định chất lượng luôn được Đảng ủy, Ban Giám đốc Học viện quan tâm, chỉ đạo sát sao, lãnh đạo các đơn vị, giảng viên, viên chức, người lao động đồng thuận về quan điểm này; hệ thống  văn bản chỉ đạo và hướng dẫn của Bộ Giáo dục và Đào tạo tương đối đầy đủ; cơ cấu tổ chức của các đơn vị đã ổn định và đi vào hoạt động hiệu quả; mạng lưới đảm bảo chất lượng giáo dục bên trong Học viện được thành lập; số lượng, đội ngũ lãnh đạo, giảng viên, viên chức, người lao động đảm bảo theo quy định, chất lượng đội ngũ tương đối tốt, trình độ PGS, TS toàn Học viện chiếm trên 18%: cơ sở vật chất tương đối đầy đủ đáp ứng được quá trình hoạt động của Học viện và kiểm định chất lượng. TS. Đỗ Khánh Năm đề xuất 7 giải pháp thực hiện công tác kiểm định chất lượng tại Học viện Hành chính Quốc gia, bao gồm: (1) Đảng ủy, Ban Giám đốc Học viện cần chỉ đạo sát sao hơn nữa về công tác đảm bảo và kiểm định chất lượng giáo dục. Đây là yếu tố tiên quyết quyết định sự thành công của chất lượng công việc. Xác định nhiệm vụ đảm bảo và kiểm định chất lượng giáo dục là nhiệm vụ chính trị trọng tâm trong kế hoạch phát triển chung của Học viện. (2) Đầu tư kinh phí, nguồn lực hợp lý cho các hoạt động đảm bảo chất lượng; kiểm định chất lượng. (3) Tiếp tục hoàn thiện cơ cấu tổ chức đảm bảo chất lượng bên trong Học viện (Ban chỉ đạo, ban giúp việc, Ban thư ký…) (4) Cụ thể hóa các hướng dẫn về tự đánh giá, đánh giá ngoài của cơ sở giáo dục, chương trình đào tạo cho các đơn vị. Tăng cường hội thảo, tập huấn nâng cao năng lực cho lãnh đạo, giảng viên, viên chức về công tác đảm bảo và kiểm định chất lượng giáo dục. (5) Xây dựng kế hoạch lộ trình kiểm định tự đánh giá, đánh giá ngoài về cơ sở giáo dục, chương trình đào tạo theo Kế hoạch và Chiến lược phát triển của Học viện. (6) Thu thập minh chứng, hình thành cơ sở dữ liệu để viết báo cáo tự đánh giá, đánh giá ngoài về cơ sở giáo dục, chương trình đào tạo. (7) Thực hiện các kế hoạch cải tiến để nâng cao chất lượng dựa trên kết quả đánh giá; duy trì cơ sở dữ liệu về kiểm định chất lượng giáo dục; duy trì và phát triển văn hóa chất lượng của Học viện. ThS. Phạm Thị Vân, Viện Phát triển công nghệ ITD tham luận. Tham luận tại Hội thảo, ThS. Phạm Thị Vân, Viện Phát triển công nghệ ITD chia sẻ nội dung “ Tích hợp hệ thống quản lý chất lượng ISO 21001:2018 vào hệ thống bảo đảm chất lượng bên trong cơ sở giáo dục nhằm cải tiến và nâng cao chất lượng ”. ThS. Phạm Thị Vân giới thiệu tiêu chuẩn ISO 21001:2018 và quy định xây dựng hệ thống đảm bảo chất lượng bên trong cơ sở giáo dục; lý do cần tích hợp tiêu chuẩn ISO trong công tác đảm bảo chất lượng tại các cơ sở giáo dục. Quản trị đại học liên quan đến các hoạt động: hoạch định, tổ chức, lãnh đạo và kiểm soát ứng với các cấp quản trị khác nhau. Trong giai đoạn 2022-2025, hệ thống bảo đảm chất lượng bên trong các cơ sở giáo dục sẽ cơ bản hoàn thành; năng lực hệ thống bảo đảm chất lượng giáo dục bên trong của các cơ sở giáo dục đại học ngày càng được nâng cao. Sự ra đời của Hệ thống quản lý chất lượng theo tiêu chuẩn ISO 21001:2018 (EOMS) – dành cho các tổ chức giáo dục là điều tất yếu để nâng cao chất lượng của các cơ sở giáo dục trên toàn thế giới. Việc tích hợp hệ thống quản lý chất lượng theo tiêu chuẩn ISO 21001:2018 với hệ thống bảo đảm chất lượng bên trong (IQA) của cơ sở giáo dục góp phần nâng cao hiệu lực, hiệu quả quản lý. ThS. Phạm Thị Vân đề xuất một số giải pháp ứng dụng hệ thống quản lý chất lượng theo tiêu chuẩn ISO 21001: 2018 vào quản trị đại học hiện đại: (1) Áp dụng tích hợp quy trình quản lý chất lượng theo tiêu chuẩn ISO 21001:2018 vào việc xây dựng và hoàn thiện hệ thống đảm bảo đảm chất lượng bên trong cơ sở giáo dục nhằm nâng cao nội lực và thương hiệu trong và ngoài nước; (2) Cải tiến quản trị đại học gắn với bảo đảm chất lượng từ bên trong (IQA), đáp ứng nhu cầu và sự hài lòng các bên liên quan được thực hiện thông qua cam kết hoạt động vận hành mạng lưới IQA trong cơ sở giáo dục và thường xuyên lấy ý kiến phản hồi các bên liên quan để đảm bảo việc phát hiện và xử lý các thông tin kịp thời, khách quan nhằm thỏa mãn nhu cầu khách hàng; (3) Xây dựng tầm nhìn, sứ mạng và văn hoá chất lượng của cơ sở giáo dục đại học phù hợp với sự mong đợi các bên liên quan; (4) Tích hợp hệ thống ISO điện tử và chuyển đổi số trong giáo dục đại học nhằm tối ưu hóa nguồn lực, tiết kiệm chi phí và quản lý vận hành hiệu quả đáp ứng xu hướng chuyển đổi số; (5) Quản trị đại học theo định hướng hội nhập khu vực và quốc tế để nâng cao thứ hạng của cơ sở giáo dục thông qua các kênh phản hồi, tiêu chí đánh giá và đạt yêu cầu kiểm định của các tổ chức kiểm định cũng như chứng nhận ISO 21001:2018; (6) Quản trị đại học gắn với cam kết, trách nhiệm giải trình và quản trị rủi do của lãnh đạo cơ sở giáo dục. TS. Phạm Quang Quyền, Chủ nhiệm Thư viện, Trung tâm Công nghệ và Thư viện, Học viện Hành chính Quốc gia tham luận. Tham luận với chủ đề “ G iải pháp tự chủ triển khai xây dựng và vận hành hệ thống tích hợp quản trị minh chứng số phục vụ kiểm định chất lượng ”, TS. Phạm Quang Quyền cho biết, minh chứng kiểm định gồm 3 nhóm: chương trình – học liệu, văn bản – hồ sơ, đội ngũ nhà giáo – nhân lực. Có nhiều lựa chọn giải pháp xây dựng hệ thống tích hợp minh chứng số. Tuy nhiên, cần chú trọng đến tính ổn định phát triển bền vững để làm căn cứ cải tiến qui trình kiểm định chất lượng giáo dục đại học. Trong đó, tự chủ quản trị là một trong số những giải pháp đã góp phần thành công vào 2 đợt kiểm định tại NAPA (2019 và 2021). Việc triển khai xây dựng và vận hành hệ thống tích hợp quản trị minh chứng số phục vụ kiểm định chất lượng gồm các giải pháp kỹ thuật, như: mua và thuê quản trị phần mềm/ thuê phần mềm quản lý; sử dụng dịch vụ của bên thứ 3 (google, microsoft,…); mua phần mềm và tự quản trị; sử dụng phần mềm nguồn mở và thuê dịch vụ để triển khai; sử dụng phần mềm nguồn mở và tự thiết lập môi trường quản trị. Học viện Hành chính Quốc gia hiện nay lựa chọn việc sử dụng phần mềm nguồn mở và tự thiết lập môi trường quản trị. Đó là dùng phần mềm DSpace, tích hợp môi trường là các mã mở trên nền tảng kết nối mạng sẵn có. Có các chức năng để đảm bảo kết nối liên thông trong tác vụ đối với cơ sở đào tạo nhiều trình độ, hình thức và phân tán như NAPA, cụ thể: cho phép thiết kế các “không gian số” có tính độc lập tương đối với nhau: Trụ sở chính, các Phân viện; học liệu, chương trình; văn bản; nguồn nhân lực – đội ngũ nhà giáo;…; đánh chỉ mục tìm kiếm hiện đại: theo nguyên lý google (đa ngôn ngữ, tìm toàn văn kết hợp các loại toán tử tìm); liên thông, liên kết hệ thống khác theo chuẩn quốc tế về dữ liệu số toàn văn: OAI-PMH. TS. Tạ Văn Thành, Học viện Phụ nữ phát biểu. ThS. Nguyễn Văn Trung, Trường Đại học Công nghiệp Dệt May Hà Nội phát biểu. TS. Nguyễn Thị Vân Hà, Phó Trưởng khoa, Khoa Khoa học liên ngành, Học viện Hành chính Quốc gia phát biểu. TS. Cồ Huy Lệ, Khoa Quản lý kinh tế, Học viện Hành chính Quốc gia phát biểu. PGS.TS. Nguyễn Văn Hậu, Chánh Văn phòng Học viện phát biểu. Tại Hội thảo, các đại biểu tham dự đã có nhiều ý kiến nhằm làm rõ khái niệm đánh giá chuẩn đầu ra, đo lường và đánh giá mức độ đạt chuẩn đầu ra; cần gắn kết nghiên cứu khoa học à phục vụ công đồng với định hướng phát triển đào tạo; thực trạng công tác quản lý thông tin trong hệ thống bảo đảm chất lượng bên trong và giải pháp cải tiến hoạt động quản lý thông tin đảm bảo chất lượng bên trong cơ sở giáo dục đại học; đánh giá chuẩn đầu ra theo tiêu chuẩn ISO và các bộ tiêu chuẩn trong nước, quốc tế; mục tiêu phục vụ cộng đồng của cơ sở giáo dục đại học; kinh nghiệm vận hành hiệu quả hệ thống đảm bảo chất lượng bên trong cơ sở giáo dục; quy định trách nhiệm, quyền lợi của các đối tượng trong tham gia kết nối và phục vụ cộng đồng; chiến lược phát triển hoạt động đảm bảo và kiểm định chất lượng; hoạt động đảm bảo và kiểm định chất lượng gắn với đặc thù vị trí, vai trò, chức năng, nhiệm vụ đơn vị sự nghiệp công lập hạng đặc biệt của Học viện. Các đại biểu dự Hội thảo chụp ảnh lưu niệm. Phát biểu kết luận Hội thảo, PGS.TS. Nguyễn Quốc Sửu trân trọng cảm ơn các nhà khoa học, các nhà quản lý, các nhà nghiên cứu, đại biểu dự hội thảo trực tiếp cũng như trực tuyến tại các điểm cầu đã tham gia đóng góp ý kiến, gửi tham luận, góp phần quan trọng vào thành công của Hội thảo. Hội thảo đã nhận được 42 bài tham luận tập hợp trong kỷ yếu Hội thảo, chia sẻ các nghiên cứu chuyên sâu, bình luận, kiến nghị giải pháp thực thi về công tác đảm bảo và kiểm định chất giáo dục đại học ở Việt Nam, trong khu vực và trên thế giới. Những ý kiến đóng góp, tham luận tâm huyết, có giá trị của các nhà khoa học, chuyên gia trong và ngoài Học viện sẽ cung cấp những luận cứ khoa học, những kinh nghiệm thực tiễn hữu ích cho các nhà lãnh đạo, các nhà nghiên cứu và những người đang thực thi nhiệm vụ về công tác đảm bảo và kiểm định chất lượng giáo dục tại Học viện Hành chính Quốc gia. Qua đó, duy trì và phát triển bền vững uy tín, thứ hạng, góp phần nâng cao chất lượng mọi mặt hoạt động nhằm đạt được mục tiêu, tầm nhìn, sứ mệnh đặt ra, hướng tới tiêu chuẩn chất lượng khu vực và quốc tế. ThS. Lý Thị Kim Bình, Phó Trưởng phòng, Trung tâm Khảo thí và đảm bảo chất lượng đào tạo, bồi dưỡng tuyên bố lý do, giới thiệu đại biểu. Quang cảnh Hội thảo. Như Ngọc Related Posts via Categories Học viện Hành chính Quốc gia tổ chức Hội thảo:” Phát triển văn hóa đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước” Xây dựng năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên, góp phần  thực hiện chiến lược phát triển Học viện Hành chính Quốc gia Khai mạc Hội thao NAPA’s Games 2023 Hội thảo khoa học: Góp ý tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức Học viện Hành chính Quốc gia làm việc với chuyên gia quốc tế để tìm hiểu khả năng hỗ trợ nâng cao năng lực giảng viên Học viện Học viện Hành chính Quốc gia giao ban công tác tháng 10, triển khai nhiệm vụ công tác tháng 11 năm 2023 Hội thảo khoa học: “An ninh kinh tế trong chuyển đổi số” Hội thảo khoa học: “Quản trị quốc gia hiện đại, hiệu quả trong tiến trình chuyển đổi số ở Việt Nam” Quản lý nội dung để không báo hóa tạp chí khoa học Học viện Hành chính Quốc gia làm việc với đại diện Tổ chức Khoa học và chuyên gia Việt Nam toàn cầu (AVSE Global)", "image_url": "https://www1.napa.vn/wp-content/uploads/2023/11/1-chủ-trì.jpg", "news_url": "https://www1.napa.vn/blog/bao-dam-va-kiem-dinh-chat-luong-giao-duc-dai-hoc-tai-hoc-vien-hanh-chinh-quoc-gia.htm", "publication": "napa"},
{"title": "Hội thảo khoa học: “An ninh kinh tế trong chuyển đổi số”", "date": "2023-11-02 00:00:00", "content": "(napa.vn) – Sáng ngày 02/11/2023, tại Hà Nội, Viện Nghiên cứu Khoa học hành chính, Học viện Hành chính Quốc gia đã tổ chức Hội thảo khoa học với chủ đề: “An ninh kinh tế trong chuyển đổi số”. PGS.TS. Lương Thanh Cường, Phó Giám đốc Học viện và TS. Đặng Thành Lê, Viện trưởng Viện Nghiên cứu Khoa học hành chính đồng chủ trì Hội thảo. PGS.TS. Lương Thanh Cường, Phó Giám đốc Học viện và TS. Đặng Thành Lê, Viện trưởng Viện Nghiên cứu Khoa học hành chính đồng chủ trì Hội thảo. Dự Hội thảo, về phía khách mời có: Thượng tướng, PGS.TS. Nguyễn Văn Thành, Phó Chủ tịch Hội đồng Lý luận Trung ương; GS.TS. Phạm Hồng Thái, Nguyên Chủ nhiệm Khoa Luật, Đại học Quốc gia Hà Nội; TS. Trần Nghị, Tổng Biên tập Tạp chí Tổ chức Nhà nước, Bộ Nội vụ; TS. Tạ Ngọc Hải, Nguyên Phó Viện trưởng Viện Khoa học tổ chức nhà nước, Bộ Nội vụ; bà Nguyễn Thị Lệ Minh, Vụ Chính quyền địa phương, Bộ Nội vụ; ông Ngô Minh Phước, Phó Giám đốc Trung tâm Công nghệ thông tin, Bộ Khoa học và Công nghệ; Thượng tá Trần Thanh Sơn, Phó Trưởng phòng An ninh kinh tế, Công an thành phố Hà Nội; Thượng tá Phạm Tiến Dũng, Phó Trưởng phòng An ninh kinh tế, Công an thành phố Hải Phòng; bà Nguyễn Thị Thùy Giang, Cục Thương mại điện tử, Bộ Công thương; bà Ngô Thị Minh Sử, Vụ Kinh tế số và Xã hội số, Bộ Thông tin và truyền thông. Về phía Học viện Hành chính Quốc gia có: TS. Nguyễn Minh Sản, Phó Viện trưởng Viện Nghiên cứu Khoa học hành chính; đại diện lãnh đạo, cán bộ, giảng viên các khoa, ban, đơn vị thuộc Học viện cùng cán bộ, nghiên cứu viên của Viện Nghiên cứu Khoa học hành chính. TS. Đặng Thành Lê, Viện trưởng Viện nghiên cứu Khoa học hành chính phát biểu khai mạc Hội thảo. Phát biểu khai mạc Hội thảo, TS. Đặng Thành Lê, Viện trưởng Viện nghiên cứu Khoa học Hànhchính nhấn mạnh: Hội thảo là diễn đàn khoa học quan trọng để các chuyên gia, các nhà quản lý, các nhà khoa học trong và ngoài Học viện trao đổi, nghiên cứu sâu hơn về những khía cạnh, những vấn đề đặt ra trên bình diện lý luận và thực tiễn về an ninh kinh tế trong chuyển đổi số. Hội thảo mong nhận được các ý kiến trao đổi, thảo luận, làm rõ các nội dung: (1) Đặc điểm, nội dung, các yếu tố tác động đến yêu cầu bảo đảm an ninh kinh tế trong chuyển đổi số hiện nay; (2) Thực trạng và những vấn đề đặt ra trong bảo đảm an ninh kinh tế trong chuyển đổi số ở Việt Nam; (3) Kinh nghiệm thế giới bảo đảm an ninh kinh tế trong chuyển đổi số; (4) Định hướng giải pháp nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước về an ninh kinh tế trong chuyển đổi số hiện nay. PGS.TS. Lương Thanh Cường, Phó Giám đốc Học viện phát biểu chỉ đạo tại Hội thảo. Phát biểu chỉ đạo tại Hội thảo, PGS.TS. Lương Thanh Cường, Phó Giám đốc Học viện cảm ơn sự có mặt của các đại biểu, chuyên gia, nhà khoa học quan tâm viết bài và tham gia Hội thảo. Phó Giám đốc Học viện mong rằng các nhà khoa học sẽ bàn luận, chia sẻ cùng đưa ra các giải pháp nhằm bảo đảm an ninh kinh tế trong quá trình chuyển đổi số. PGS.TS. Lương Thanh Cường đề nghị ban tổ chức Hội thảo tiếp thu đầy đủ các ý kiến các đại biểu, chuyên gia, nhà khoa học đã tham luận và viết bài để có kiến nghị, đề xuất với Bộ Nội vụ, Chính phủ về chính sách liên quan đến an ninh kinh tế nói chung và trong bối cảnh chuyển đổi số nói riêng. Thượng tướng, PGS.TS. Nguyễn Văn Thành, Phó Chủ tịch Hội đồng Lý luận Trung ương trình bày tham luận. Tại Hội thảo, Thượng tướng, PGS.TS. Nguyễn Văn Thành, Phó Chủ tịch Hội đồng Lý luận Trung ương trình bày tham luận “Định hướng chiến lược, chủ động bảo đảm an ninh kinh tế trong xã hội công nghệ số”. Theo Thượng tướng, ở Việt Nam, thực hiện chuyển đổi số là nhằm thúc đẩy phát triển kinh tế số, xã hội số; làm thay đổi phương thức quản lý nhà nước, mô hình sản xuất kinh doanh, tiêu dùng và đời sống văn hóa – xã hội. Trong điều kiện hòa bình và ổn định hiện nay, công tác bảo đảm an ninh kinh tế giữ vai trò trọng yếu, là trung tâm của bảo đảm an ninh quốc gia; là điều kiện tiên quyết, tạo tiền đề, môi trường thuận lợi cho sự phát triển của đất nước; là nhiệm vụ thường xuyên của cả hệ thống chính trị, đặt dưới sự lãnh đạo của Đảng và điều hành của Chính phủ. Thượng tướng, PGS.TS. Nguyễn Văn Thành cũng đề xuất các giải pháp bảo đảm an ninh kinh tế, gồm: (1) Đổi mới nhận thức và tăng cường sự lãnh đạo của Đảng về an ninh kinh tế và công tác bảo đảm an ninh kinh tế trong chuyển đổi số; (2) Xây dựng, hoàn thiện cơ chế, chính sách, quy định pháp luật về bảo đảm an ninh kinh tế trong chuyển đổi số; (3) Kết hợp chặt chẽ, hài hòa giữa phát triển kinh tế – xã hội, chủ động hội nhập quốc tế với bảo đảm an ninh kinh tế; (4) Nâng cao chất lượng nguồn nhân lực phục vụ phát triển kinh tế – xã hội và làm tốt công tác bảo đảm an ninh kinh tế; (5) Xây dựng, phát triển hạ tầng thông tin, thiết bị công nghệ thông tin bảo đảm an toàn, an ninh mạng và thông tin mạng quốc gia cho các cơ quan trung ương và địa phương. PGS.TS. Đỗ Thị Kim Tiên, Phó Trưởng khoa, Khoa Quản lý kinh tế, Học viện Hành chính Quốc gia trình bày tham luận. PGS.TS. Đỗ Thị Kim Tiên, Phó Trưởng khoa, Khoa Quản lý kinh tế, Học viện Hành chính Quốc gia trình bày tham luận “ Nhận diện các tác động của chuyển đổi số đối với an ninh kinh tế ”. Theo đó, trong bất kỳ bối cảnh hay điều kiện nào, an ninh kinh tế luôn là mối quan tâm hàng đầu của các quốc gia cũng như toàn xã hội. PGS.TS. Đỗ Thị Kim Tiên cũng đã cụ thể hóa các đặc trưng của cuộc cách mạng công nghiệp lần thứ tư tác động đến công tác bảo đảm an ninh kinh tế đối với các doanh nghiệp, như: internet vạn vật, điện toán đám mây,…; đặt ra vấn đề bảo đảm dữ liệu thông tin, đặc biệt là tri thức công nghệ của các doanh nghiệp trong quá trình thực hiện chuyển đổi số ở doanh nghiệp. Thượng tá Trần Thanh Sơn, Phó Trưởng phòng, Phòng An ninh kinh tế, Công an thành phố Hà Nội trình bày tham luận. Với tham luận “ Bảo đảm an ninh kinh tế đáp ứng yêu cầu chuyển đổi số trên địa bàn thành phố Hà Nội ”, Thượng tá Trần Thanh Sơn, Phó Trưởng phòng An ninh kinh tế, Công an thành phố Hà Nội chia sẻ, công tác chuyển đổi số của Thủ đô đã có những chuyển biến mạnh mẽ, đạt được nhiều kết quả tích cực góp phần hỗ trợ, tạo điều kiện thuận lợi, minh bạch cho công dân, tổ chức giải quyết thủ tục hành chính trên Cổng dịch vụ công. Bên cạnh những tác động tích cực của chuyển đổi số mang lại thì sự tác động của chuyển đổi số cũng để lại những tiêu cực đến nền kinh tế nói chung và công tác bảo đảm an ninh kinh tế nói riêng, như: (1) Ứng dụng mạng xã hội để hoạt động kinh doanh đa cấp biến tướng, trái phép với diễn biến phức tạp; (2)  Hoạt động rửa tiền tiếp tục tiềm ẩn phức tạp hơn dưới sự phát triển của khoa học công nghệ; (3) Lợi dụng các tính năng, tiện ích của các ứng dụng trên không gian mạng (Zalo, Telegram, Facebook, Viber..) tạo lập các hội, nhóm kín liên quan đến an ninh kinh tế, đăng tải thông tin, bình luận nhằm lôi kéo người dân tham gia các hoạt động phức tạp về an ninh trật tự; (4) Sự phát triển của cuộc cách mạng khoa học công nghệ lần thứ tư kéo theo hoạt động của tội phạm sử dụng công nghệ cao ngày càng phức tạp, xuất hiện nhiều phương thức, thủ đoạn hoạt động phạm tội mới, hậu quả thiệt hại về tài sản rất lớn, như: hoạt động sử dụng không gian mạng lừa đảo, chiếm đoạt tài sản; hoạt động “tín dụng đen” trên không gian mạng; hoạt động tội phạm tổ chức đánh bạc và đánh bạc trên không gian mạng. Từ thực trạng trên, Thượng tá Trần Thanh Sơn đã đề xuất các biện pháp nhằm bảo đảm an ninh kinh tế phục vụ quá trình chuyển đổi số. Đó là: (1) Chỉ đạo các phòng nghiệp vụ, công an các quận, huyện, thị xã tập trung theo dõi, thu thập các thông tin, tài liệu phản ánh về tình hình  chính trị, kinh tế, xã hội có liên quan đến công tác bảo đảm an ninh kinh tế tác động đến quá trình chuyển đổi số của thành phố; (2) Chủ động triển khai lực lượng, phương tiện, bảo đảm thực hiện hiệu quả các phương án, kế hoạch về bảo đảm an ninh kinh tế khi phát sinh các tình huống, hoạt động tập trung đông người trái pháp luật; (3) Kịp thời phòng ngừa, phát hiện, đấu tranh ngăn chặn và xử lý nghiêm các hành vi, hoạt động lợi dụng không gian mạng để tuyên truyền chống phá Đảng, Nhà nước, tiến hành khủng bố, kích động tụ tập, biểu tình gây mất an ninh, trật tự; phối hợp với Ban Tuyên giáo Thành ủy và các đơn vị liên quan nâng cao hiệu quả, chất lượng công tác đấu tranh, phản bác các quan điểm, luận điệu sai trái, thù địch trên không gian mạng; (4) Chủ động đấu tranh trấn áp tội phạm, tạo điều kiện, môi trường an ninh, an toàn cho quá trình chuyển đổi số. Thượng tá Phạm Tiến Dũng, Phó Trưởng phòng An ninh kinh tế, Công an Thành phố Hải Phòng trình bày tham luận. Trình bày tham luận “ Định hướng công tác trọng tâm bảo đảm an ninh kinh tế trong quá trình chuyển đổi số trên địa bàn thành phố Hải Phòng hiện nay ”, Thượng tá Phạm Tiến Dũng cho rằng, Hải Phòng rất coi trọng chuyển đổi số và xem đây là một trong những nhiệm vụ hàng đầu. Công an thành phố Hải Phòng đã bảo đảm tốt an ninh kinh tế góp phần phục vụ đắc lực cho sự phát triển kinh tế – xã hội, chuyển đổi số của thành phố. Thượng tá Dũng cũng chia sẻ các giải pháp nhằm nâng cao hiệu quả công tác bảo đảm an ninh kinh tế trong quá trình chuyển đổi số trên địa bàn thành phố Hải phòng, như: (1) Phối hợp các Sở, ban, ngành liên quan  đẩy mạnh công tác tuyên truyền nâng cao nhận thức cho các tổ chức, doanh nghiệp và người dân về các quy định của pháp luật liên quan đến chuyển đổi số; (2) Thực hiện hiệu quả quản lý nhà nước về an ninh kinh tế trong lĩnh vực chuyển đổi số; nâng cao chất lượng thẩm định các dự án đầu tư nước ngoài vào thành phố nhất là các dự án  đầu tư trong phát triển công nghiệp công nghệ cao tại các khu công nghiệp, khu kinh tế, phục vụ phát triển kinh tế số; (3) Chủ động nắm tình hình an ninh kinh tế trên lĩnh vực chuyển đổi số; nâng cao hiệu quả các mặt công tác nghiệp vụ cơ bản của lực lượng an ninh, phát hiện và đấu tranh hiệu quả với những hành vi lợi dụng chuyển đổi số để xâm phạm an ninh kinh tế, an ninh quốc gia; (4) Nâng cao nhận thức về công tác bảo đảm an ninh kinh tế trong quá trình chuyển đổi số. GS.TS. Phạm Hồng Thái, nguyên Trưởng Khoa Luật, Đại học Quốc gia Hà Nội phát biểu tại Hội thảo. TS. Tạ Ngọc Hải, Nguyên Phó Viện trưởng Viện Khoa học tổ chức nhà nước, Bộ Nội vụ phát biểu tại Hội thảo. Ông Ngô Minh Phước, Phó Giám đốc Trung tâm Công nghệ thông tin, Bộ Khoa học và Công nghệ phát biểu tại Hội thảo. Bà Ngô Thị Minh Sử, Vụ Kinh tế số và Xã hội số, Bộ Thông tin và Truyền thông phát biểu tại Hội thảo. Hội thảo cũng được lắng nghe ý kiến chia sẻ của các đại biểu, các chuyên gia, nhà khoa học về an ninh kinh tế trong chuyển đổi số. Các ý kiến tập trung vào các nội dung, như: (1) Phải xây dựng hàng rào về pháp luật, hàng rào kỹ thuật (cơ sở vật chất, kỹ thuật) để bảo đảm an ninh kinh tế; (2) Bảo đảm an ninh kinh tế là một lĩnh vực lớn, không chỉ ở riêng ở bộ, ngành nào nên cần phải có sự phối hợp của toàn xã hội; (3) Phát huy vai trò của cán bộ, công chức, viên chức về an toàn kinh tế trong chuyển đổi số, bởi cán bộ, công chức, viên chức là người tham mưu, hoạch định chính sách, thực thi pháp luật. Có như vậy, mới bảo đảm trật tự an ninh, an toàn kinh tế; (4) Bổ sung, hoàn hiện cơ sở pháp lý bảo đảm đủ công cụ quản lý nhà nước đối với quá trình chuyển đổi số nền kinh tế và phục vụ công tác bảo đảm an ninh kinh tế; (5) Ứng dụng thiết bị khoa học công nghệ đáp ứng yêu cầu công tác bảo đảm an ninh kinh tế trong quá trình chuyển đổi số nền kinh tế; (6) Tăng cường hợp tác quốc tế về bảo đảm an ninh kinh tế trong quá trình chuyển đổi số nền kinh tế. Đại biểu tham dự Hội thảo chụp ảnh lưu niệm. Kết luận Hội thảo, TS. Nguyễn Minh Sản, Phó Viện trưởng Viện Nghiên cứu Khoa học hành chính cảm ơn các ý kiến tham luận và bài viết tham gia Hội thảo của các đại biểu, chuyên gia, nhà khoa học trong và ngoài Học viện. Những kiến thức quý báu này sẽ được Ban Tổ chức Hội thảo nghiêm túc tiếp thu, nghiên cứu, đề xuất các chính sách về bảo đảm an ninh kinh tế với Bộ Nội vụ, Chính phủ, đồng thời góp phần nâng cao chất lượng nghiên cứu khoa học và hoạt động đào tạo, bồi dưỡng của Học viện. Quang cảnh Hội thảo. Như Ngọc Related Posts via Categories Học viện Hành chính Quốc gia tổ chức Hội thảo:” Phát triển văn hóa đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước” Xây dựng năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên, góp phần  thực hiện chiến lược phát triển Học viện Hành chính Quốc gia Bảo đảm và kiểm định chất lượng giáo dục đại học tại Học viện Hành chính Quốc gia Khai mạc Hội thao NAPA’s Games 2023 Hội thảo khoa học: Góp ý tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức Học viện Hành chính Quốc gia làm việc với chuyên gia quốc tế để tìm hiểu khả năng hỗ trợ nâng cao năng lực giảng viên Học viện Học viện Hành chính Quốc gia giao ban công tác tháng 10, triển khai nhiệm vụ công tác tháng 11 năm 2023 Hội thảo khoa học: “Quản trị quốc gia hiện đại, hiệu quả trong tiến trình chuyển đổi số ở Việt Nam” Quản lý nội dung để không báo hóa tạp chí khoa học Học viện Hành chính Quốc gia làm việc với đại diện Tổ chức Khoa học và chuyên gia Việt Nam toàn cầu (AVSE Global)", "image_url": "https://www1.napa.vn/wp-content/uploads/2023/11/IMGP2818.jpg", "news_url": "https://www1.napa.vn/blog/hoi-thao-khoa-hoc-an-ninh-kinh-te-trong-chuyen-doi-so.htm", "publication": "napa"},
{"title": "Học viện Hành chính Quốc gia giao ban công tác tháng 10, triển khai nhiệm vụ công tác tháng 11 năm 2023", "date": "2023-11-02 00:00:00", "content": "(napa.vn) – Sáng ngày 02/11/2023, tại Hà Nội, Học viện Hành chính Quốc gia tổ chức Hội nghị giao ban công tác tháng 10, triển khai các nhiệm vụ công tác tháng 11 năm 2023. PGS.TS. Nguyễn Bá Chiến, Bí thư Đảng ủy, Giám đốc Học viện chủ trì Hội nghị. PGS.TS. Nguyễn Bá Chiến chủ trì Hội nghị. Tham dự Hội nghị có các Phó Giám đốc Học viện: PGS.TS. Lương Thanh Cường, TS. Nguyễn Đăng Quế, TS. Lại Đức Vượng; lãnh đạo các đơn vị thuộc, trực thuộc Học viện. Toàn cảnh Hội nghị tại điểm cầu Hà Nội. Hội nghị được tổ chức theo hình thức trực tiếp và trực tuyến tới các điểm cầu của Phân viện Học viện tại TP. Hồ Chí Minh, khu vực miền Trung, Tây Nguyên. PGS.TS. Nguyễn Văn Hậu báo cáo tại Hội nghị. Tại Hội nghị, PGS.TS. Nguyễn Văn Hậu, Chánh Văn phòng Học viện đã báo cáo khái quát kết quả công tác tháng 10 năm 2023 về các hoạt động thường xuyên và nhiệm vụ phát triển của Học viện trong thời gian tới. Theo đó, trong tháng 10/2023, các đơn vị thuộc và trực thuộc Học viện hoàn thành khối lượng lớn nhiệm vụ chuyên môn với chất lượng cao, tạo dấu ấn đậm nét trên các phương diện hoạt động của Học viện, khẳng định năng lực thực hiện nhiệm vụ của Học viện. Về công tác đào tạo : triển khai các nội dung về công tuyển sinh đại học liên thông vừa làm vừa học, đại học liên thông chính quy năm 2023; tiếp tục triển khai các nhiệm vụ về tuyển sinh đại học chính quy: tiếp nhận hồ sơ, giải đáp các nội dung về tuyển sinh; xét tuyển bổ sung; rà soát hồ sơ thí sinh trúng tuyển nhập học; xây dựng chương trình đào tạo cho lưu học sinh Lào; chiêu sinh các lớp học bổ sung kiến thức để dự tuyển đào tạo trình độ thạc sĩ đợt 2 năm 2023; tổ chức thu nhận hồ sơ tuyển sinh thạc sĩ đợt 2 năm 2023; tổ chức Họp hội đồng nghiệm thu 8 đề cương chi tiết học phần chương trình đào tạo trình độ thạc sĩ ngành Quản lý văn hóa định hướng ứng dụng; tổ chức lấy ý kiến tư vấn của Hội đồng khoa học và đào tạo về chủ trương mở ngành Quản trị nhân lực trình độ thạc sĩ và tổng hợp các ý kiến của Hội đồng Khoa học và Đào tạo học Học viện; tổ chức các hội đồng đánh giá luận án tiến sĩ cấp Học viện, cấp cơ sở và hội đồng đánh giá chuyên đề tiến sĩ; thực hiện các báo cáo gửi Bộ Giáo dục và Đào tạo, báo cáo danh sách nghiên cứu sinh đã bảo vệ luận án tiến sĩ cấp Học viện… TS. Lê Thanh Huyền, Trưởng ban, Ban Quản lý đào tạo phát biểu tại Hội nghị. Về hoạt động bồi dưỡng : trong tháng 10 năm 2023, Học viện tổ chức 61 lớp với 3.746 học viên, trong đó có 03 lớp bồi dưỡng lãnh đạo, quản lý cấp vụ và tương đương với 167 học viên, 04 lớp bồi dưỡng lãnh đạo, quản lý cấp sở và tương đương với 205 học viên, 03 lớp bồi dưỡng lãnh đạo, quản lý cấp huyện và tương đương với 138 học viên, 09 lớp bồi dưỡng lãnh đạo, quản lý cấp phòng với 578 học viên, 02 lớp bồi dưỡng ngạch chuyên viên cao cấp với 101 học viên, 17 lớp bồi dưỡng ngạch chuyên viên chính với 775 học viên, 11 lớp bồi dưỡng ngạch chuyên viên với 833 học viên và 12 lớp bồi dưỡng theo yêu cầu với 949 học viên. TS. Bùi Huy Tùng, Trưởng ban, Ban Quản lý bồi dưỡng phát biểu tại Hội nghị. Công tác nghiên cứu khoa học, giáo trình, tài liệu, giảng dạy : tổ chức đăng ký nhiệm vụ khoa học và công nghệ cấp cơ sở năm 2024; tổ chức thực hiện kế hoạch biên soạn chương trình bồi dưỡng lãnh đạo, quản lý đơn vị sự nghiệp công lập thuộc cấp tỉnh; chương trình bồi dưỡng vị trí việc làm quản lý nguồn nhân lực dành cho cán bộ, công chức Bộ Nội vụ; chương trình bồi dưỡng nghiệp vụ quản lý công chức, viên chức; giảng viên các khoa chuyên môn thực hiện tốt kế hoạch đào tạo, bồi dưỡng của Học viện; các khoa tiếp tục tổ chức thẩm định bài giảng, duyệt giảng đối với giảng viên nhằm bổ sung nguồn giảng viên thực hiện nhiệm vụ đào tạo, bồi dưỡng. TS. Trần Thị Thu Hằng, Phó Trưởng khoa, Khoa Khoa học liên ngành phát biểu tại Hội nghị. Công tác tổ chức cán bộ : tham mưu, sửa đổi Quy định tiêu chuẩn chức danh lãnh đạo, quản lý các đơn vị thuộc, trực thuộc Học viện Hành chính Quốc gia và Quy chế bổ nhiệm, bổ nhiệm lại, luân chuyển, thôi giữ chức vụ, miễn nhiệm viên chức lãnh đạo, quản lý và điều động, biệt phái viên chức làm việc tại các đơn vị thuộc, trực thuộc Học viện; hoàn thiện quy trình tiếp nhận, bổ nhiệm viên chức giữ chức vụ lãnh đạo, quản lý; thực hiện quy trình tiếp nhận, bổ nhiệm viên chức giữ chức vụ lãnh đạo, quản lý; giải quyết các thủ tục nghỉ hưu, thôi việc, thanh lý hợp đồng lao động, kéo dài thời gian công tác; iải quyết các thủ tục nghỉ phép, nghỉ không hưởng lương, chế độ bảo hiểm; trình ban hành Quy chế tạm thời thay đổi chức danh nghề nghiệp đối với viên chức thuộc Học viện; trình Bộ Nội vụ Đề án tổ chức xét thăng hạng chức danh nghề nghiệp viên chức từ hạng IV lên hạng III năm 2023 của Học viện; thực hiện thủ tục đề nghị, cử viên chức, người lao động đi dự thi, tham gia các khóa đào tạo, bồi dưỡng… ThS. Nguyễn Huy Hoàng, Trưởng ban, Ban Tổ chức cán bộ phát biểu tại Hội nghị. Hoạt động hợp tác quốc tế : hoàn thành việc tổ chức Hội nghị EROPA năm 2023; triển khai Đề án “Chương trình quốc gia về học tập ngoại ngữ cho cán bộ, công chức, viên chức giai đoạn 2019-2030”; tổ chức đoàn viên chức Học viện tham dự Hội nghị lần thứ 14 của Tổ chức Đại học Pháp ngữ AUF tại Campuchia từ ngày 11-13/10/2023; xây dựng kế hoạch đoàn ra năm 2024 dự kiến có sự tham gia của Lãnh đạo Bộ Nội vụ theo yêu cầu của Bộ Nội vụ; hoàn thành việc tổ chức khóa bồi dưỡng về quản lý nhà nước dành cho 15 cán bộ quản lý, lãnh đạo CHDCND Lào tại Học viện; thực hiện các hoạt động quản lý và hỗ trợ lưu học sinh Lào tại Học viện… ThS. Phạm Thị Quỳnh Hoa, Trưởng ban, Ban Hợp tác quốc tế phát biểu tại Hội nghị. Công tác tạp chí, công nghệ và thư viện: xuất bản Tạp chí Quản lý nhà nước tiếng Việt và phiên bản tiếng Anh đảm bảo tiến độ và chất lượng; thực hiện công tác xuất bản tài liệu phục vụ công tác bồi dưỡng; nghiên cứu phương án xây dựng chương trình Học liệu điện tử của Học viện; triển khai công tác số hóa tài liệu; hoàn thành ghi hình ghi âm bài giảng điện tử cho 02 chương trình bồi dưỡng ngạch chuyên viên, chuyên viên chính và tương đương; chuẩn bị hồ sơ bài giảng, tài liệu phục vụ Hội đồng nghiệm thu chương trình bồi dưỡng ngạch chuyên viên, chuyên viên chính và tương đương… TS. Tạ Quang Tuấn, Phó Tổng Biên tập Tạp chí Quản lý nhà nước phát biểu tại Hội nghị. Công tác kế hoạch, tài chính: tiếp tục làm việc với các Bộ, ngành chức năng về dự toán ngân sách năm 2024 của Học viện; hoàn thiện xây dựng quy định trình tự, thủ tục thanh toán một số khoản chi của Học viện; hướng dẫn các đơn vị dự toán trực thuộc Học viện trong công tác xây dựng Đề án sử dụng tài sản công vào mục đích kinh doanh, cho thuê, liên doanh, liên kết; tiếp tục báo cáo Bộ Nội vụ về kết quả xử lý hợp đồng cho thuê Ký túc xá sinh viên Lào, Phân viện Học viện Hành chính Quốc gia tại TP. Hồ Chí Minh và việc bổ sung danh mục mua sắm, sửa chữa tài sản, trang thiết bị cho 19 phòng học trên từ nguồn Quỹ phát triển hoạt động sự nghiệp năm 2023… TS. Vũ Duy Duẩn, Trưởng ban, Ban Kế hoạch – Tài chính phát biểu tại Hội nghị. Công tác hành chính, hậu cần: trình ban hành Quy chế làm việc của Học viện; chủ trì, triển khai việc đảm bảo cơ sở vật chất phục vụ Lễ khai giảng năm học, Hội nghị EROPA năm 2023; quản lý, vận hành hệ thống máy chủ và các hệ thống phần mềm chạy trên hệ thống máy chủ của Học viện; mạng trục của Học viện (Internet, Firewall, Wifi,…) và các cơ sở của Học viện tại Hà Nội; quản lý vận hành hệ thống Cổng thông tin Học viện, hệ thống website Tạp chí Quản lý nhà nước; quản lý và vận hành hệ thống hội nghị truyền hình và các hệ thống trực tuyến phục vụ công tác quản lý, đào tạo, bồi dưỡng, nghiên cứu khoa học và các hoạt động chuyên môn của Học viện; quản lý, cấu hình hệ thống Microsoft Teams, hệ thống Email công vụ, hệ thống thi, kiểm tra trắc nghiệm; đôn đốc các đơn vị trong việc chi thanh toán các khoản dự toán được cấp ngân sách, thực hiện thanh quyết toán các nhiệm vụ theo kế hoạch và dự toán đã được phê duyệt theo quy định… ThS. Nguyễn Thị Phong Lan, Phó Chánh Văn phòng Học viện phát biểu tại Hội nghị. Công tác khảo thí và đảm bảo chất lượng đào tạo, bồi dưỡng: tổ chức chấm thi và nhập điểm thi đại học; tổ chức thi, chấm thi kết thúc học phần cho các lớp thạc sĩ; tổ chức cấp phát đề thi, cử cán bộ coi thi, chấm thi trắc nghiệm cho các lớp bồi dưỡng theo ngạch, theo chức vụ; tổ chức tập huấn về công tác tổ chức thi kết thúc học phần đào tạo trình độ đại học, thạc sĩ; hoàn thiện ban hành Quy chế, tổ chức thực hiện các hoạt động thi nâng ngạch, thi thăng hạng chức danh nghề nghiệp, thi tuyển công chức, viên chức… ThS. Nguyễn Đức Hạnh, Phó Giám đốc phụ trách Trung tâm Khảo thí và đảm bảo chất lượng đào tạo, bồi dưỡng phát biểu tại Hội nghị. Các đại biểu dự Hội nghị đã có nhiều ý kiến đóng góp nhằm tháo gỡ vướng mắc, thực hiện hiệu quả các nhiệm vụ, như: công tác quản lý tài chính, tài sản và bố trí sắp xếp địa điểm làm việc, cơ sở nhà, đất của Học viện; chi phí mời giảng viên thỉnh giảng; bố trí giờ giảng, điều phối công việc hơp lý; điều chỉnh quy chế chi tiêu nội bộ phù hợp với thực tiễn công tác; tái bản các giáo trình phục vụ công tác đào tạo trình độ đại học; nâng cấp phần mềm quản lý đào tạo; có cơ chế đặc thù cho các Phân viện về định mức mời giảng viên; công tác quản lý tài chính, tài sản và bố trí sắp xếp địa điểm làm việc, học tập; đẩy mạnh ứng dụng công nghệ thông tin trong quản lý, điều hành công việc… TS. Nguyễn Đăng Quế, Phó Giám đốc Học viện phát biểu. PGS.TS. Lương Thanh Cường, Phó Giám đốc Học viện phát biểu. TS. Lại Đức Vượng, Phó Giám đốc Học viện phát biểu. Ngoài ra, một số nhiệm vụ cần khẩn trương, đẩy nhanh hơn nữa tiến độ thực hiện, như: rà soát, chuẩn hóa thủ tục hành chính tại Học viện; ban hành Quy định tiêu chuẩn chức danh lãnh đạo, quản lý các đơn vị thuộc, trực thuộc Học viện và Quy chế bổ nhiệm, bổ nhiệm lại, luân chuyển, thôi giữ chức vụ, miễn nhiệm viên chức lãnh đạo, quản lý và điều động, biệt phái viên chức làm việc tại các đơn vị thuộc, trực thuộc Học viện; xây dựng kế hoạch chuyển đổi vị trí công tác theo quy định Luật phòng, chống tham nhũng; ban hành Quy định về Phân cấp các lĩnh vực công tác đối với các Phân viện trực thuộc Học viện; xây dựng báo cáo công khai cam kết chất lượng giáo dục và chất lượng giáo dục thực tế của Học viện; xây dựng Quy chế tự chủ tài chính Tạp chí Quản lý nhà nước; xây dựng Đề án xuất bản số chuyên đề; Trung tâm Công nghệ  – Thư viện phối hợp các đơn vị liên quan hoàn thành dự thảo Đề án Học viện số… Như Ngọc Related Posts via Categories Học viện Hành chính Quốc gia tổ chức Hội thảo:” Phát triển văn hóa đổi mới sáng tạo và văn hóa số trong cơ quan nhà nước” Xây dựng năng lực làm việc trong môi trường quốc tế cho viên chức, giảng viên, góp phần  thực hiện chiến lược phát triển Học viện Hành chính Quốc gia Bảo đảm và kiểm định chất lượng giáo dục đại học tại Học viện Hành chính Quốc gia Khai mạc Hội thao NAPA’s Games 2023 Hội thảo khoa học: Góp ý tài liệu bồi dưỡng nghiệp vụ quản lý công chức, viên chức Học viện Hành chính Quốc gia làm việc với chuyên gia quốc tế để tìm hiểu khả năng hỗ trợ nâng cao năng lực giảng viên Học viện Hội thảo khoa học: “An ninh kinh tế trong chuyển đổi số” Hội thảo khoa học: “Quản trị quốc gia hiện đại, hiệu quả trong tiến trình chuyển đổi số ở Việt Nam” Quản lý nội dung để không báo hóa tạp chí khoa học Học viện Hành chính Quốc gia làm việc với đại diện Tổ chức Khoa học và chuyên gia Việt Nam toàn cầu (AVSE Global)", "image_url": "https://www1.napa.vn/wp-content/uploads/2023/11/DUN00613.jpg", "news_url": "https://www1.napa.vn/blog/hoc-vien-hanh-chinh-quoc-gia-giao-ban-cong-tac-thang-10-trien-khai-nhiem-vu-cong-tac-thang-11-nam-2023.htm", "publication": "napa"}
]