[
    {
        "title": "Biểu diễn Nghi thức ẩm thực truyền thống Houchoshiki “Cá chép vượt long môn” của Nhật Bản",
        "content": [
            "Tham dự chương trình có Phó Hiệu trưởng Hoa Ngọc Sơn, đại diện Phòng HTPT và Phòng CTCT&HSSV cùng các thầy cô, sinh viên Khoa Ngôn ngữ và Văn hóa Nhật Bản.",
            "Nghi thức ẩm thực có tên là Houchoshiki, hình thức mổ, phi lê cá mà không cần chạm tay vào. Vào khoảng năm 860 đầu thời Heian, Thiên hoàng Kouko được biết đến là một hoàng đế cực kì thích nấu nướng. Ông thích nấu ăn đến mức còn tạo ra một nghi lễ riêng cho các con dao làm bếp. Nghi lễ được bắt đầu ở Kyoto với tên gọi là “ Houcho Shiki “, theo thời gian nó được lan truyền đến nhiều vùng khác nhau của Nhật Bản. Người thực hiện nghi thức lễ đứng trước một cái thớt lớn có để một con cá, cầm dao làm bếp ở tay phải và đôi đũa dài ở tay trái, sau đó cắt mà không chạm trực tiếp vào con cá.",
            "Cuối buổi lễ, Phó Hiệu trưởng Hoa Ngọc Sơn trao hoa và quà thay cho lời cảm ơn chân thành đến các nghệ sĩ Nhật Bản đã dành thời gian đến biểu diễn tại ULIS.",
            "Trường Đại học Ngoại ngữ hy vọng buổi lễ góp phần làm sâu sắc thêm hiểu biết về văn hóa lẫn nhau giữa Nhật Bản và Việt Nam."
        ]
    },
    {
        "title": "ULIS tham gia Đại hội lần thứ XV “Tiếng Nga và văn học Nga trong bối cảnh thế giới đang thay đổi”",
        "content": [
            "Đây là sự kiện lớn nhất của các nhà Nga ngữ học trên toàn thế giới. Trong khuôn khổ hội thảo MAPRYAL lần thứ 15 có sự tham gia của 533 đại biểu bao gồm: các nhà ngôn ngữ học, sư phạm học, văn học, các chuyên gia trong lĩnh vực biên phiên dịch đến từ 63 quốc gia trên thế giới.",
            "Rất vinh dự và tự hào, khi 02 giảng viên của Khoa NN&VH Nga – ĐHNN – ĐHQGHN: cô Khuông Thị Thu Trang và cô Lưu Thị Nam Hà đã trở thành hai giảng viên duy nhất của Việt Nam nhận được lời mời tham dự Hội thảo. Hai giảng viên đã tham gia đóng góp báo cáo cũng như trao đổi, thảo luận, kết nối, chia sẻ kiến thức và kinh nghiệm giảng dạy tiếng Nga cùng các bạn bè đồng nghiệp trên thế giới. Hai báo cáo “",
            "” và “",
            "” của hai giảng viên Việt Nam đã nhận được sự quan tâm và đánh giá cao của những người tham dự hội thảo.",
            "Chương trình đã diễn ra tại các địa điểm có tầm quan trọng đặc biệt về văn hóa và lịch sử của thành phố Saint-Peterburg như: Sảnh của Bộ Tổng tham mưu Nhà nước Hermitage, Hội trường Duma của Cung điện Tauride và các tòa nhà lịch sử của Đại học Quốc gia Saint-Peterburg. Bên lề hội thảo, các giảng viên cũng đã giao lưu, kết nối với các đại diện của các Trường Đại học Nga, Trung tâm khảo thí Trường Đại học Tổng hợp Saint-Petecburg, Nhà xuất bản Zlatous, Nhà xuất bản Russky mir… để bàn về một số dự án hợp tác trong việc giảng dạy tiếng Nga cho người nước ngoài."
        ]
    },
    {
        "title": "Ten Plus 2023: “Thấu hiểu để đón nhận, yêu thương và thay đổi”",
        "content": [
            "Toàn cảnh ngày Camp",
            "Bắt đầu từ năm 2008, đến nay, Chương trình Định hướng và Phát triển tân học sinh Chuyên Ngoại ngữ – Ten Plus (10+) đã bước sang năm thứ 16. Bên cạnh mục đích chính là giúp các em tân học sinh nhanh chóng hoà nhập với môi trường mới, Ten Plus 2023 còn muốn giúp những tân học sinh K55 thấu hiểu bản thân mình, hiểu để đón nhận, chia sẻ và thay đổi, để các em trân trọng 1000 ngày thanh xuân tại mái trường Chuyên Ngoại ngữ, rồi từ đó mang theo tinh thần 10+, tiếp bước 54 thế hệ học sinh anh chị, phát huy truyền thống Nhà trường: “Cháy lên để mà tỏa sáng”.",
            "“Linh vật” thể hiện chủ đề 10+ 2023",
            "Là một chương trình thường niên, Ten Plus là cơ hội để học sinh thể hiện khả năng lãnh đạo, giúp học sinh hình thành kĩ năng xử lý tình huống, làm việc tập thể, … bởi lẽ Ten Plus được điều hành hoàn toàn bởi học sinh, dưới sự cố vấn của cán bộ giáo viên nhà trường. Bản thân những tên gọi dành cho đội ngũ Ban Tổ Chức cũng mang đậm màu sắc của học sinh Chuyên Ngữ: Trưởng Ban Tổ Chức – In Charge (IC), Ban Tổ Chức – Student Organizers (SOs), Nhóm Định Hướng – Orientation Groups (OGs) bao gồm Orientation Group Leaders (OGLs) – học sinh lớp 11, 12 đang theo học tại trường, Advisors, Supporters – các cựu học sinh và Campers – học sinh lớp 10 – đối tượng hướng tới của chương trình.",
            "Orientation Groups – Một “OG” của Chương trình",
            "Đến tham dự chương trình có sự hiện diện của TS. Hoa Ngọc Sơn – Phó Hiệu trưởng Trường ĐHNN – ĐHQG Hà Nội; Thầy Nguyễn Phú Chiến – Hiệu trưởng Nhà trường; Cô Lại Thị Phương Thảo – Phó Hiệu trưởng Nhà trường; Cô Đỗ Thị Ngọc Chi – Phó Hiệu trưởng Nhà trường cùng các cán bộ, giáo viên và học sinh Trường THPT Chuyên Ngoại ngữ. Ten Plus 2023 cũng vinh dự chào đón sự tham gia của các thầy cô giáo và học sinh trường THPT Chuyên Bắc Ninh do cô Ngô Thị Thanh Thuỷ – Phó Hiệu trưởng trường THPT Chuyên Bắc Ninh dẫn đoàn; các thầy cô giáo và học sinh trường TH, THCS & THPT Fansipan – Thanh Hóa do cô giáo Lê Thị Chính – nguyên Hiệu trưởng trường Chuyên Ngoại ngữ giai đoạn 2007 – 2012 dẫn đoàn.",
            "BGH và giáo viên Nhà trường chụp ảnh cùng TS. Hoa Ngọc Sơn và cô Lê Thị Chính, cô Ngô Thị Thanh Thuỷ",
            "Sau phát biểu khai mạc chương trình của thầy Hiệu trưởng Nguyễn Phú Chiến, IC Lê Ánh Khánh Ngọc – học sinh lớp 12C đã có phần điều hành, giới thiệu chương trình vô cùng ấn tượng. Sự xuất hiện của các Sos, các OGLs đến  đến từ đến từ 3 Fam (Family – Gia đình) – những học sinh được thầy cô tin tưởng giao “trọng trách” định hướng cho các em tân học sinh khối 10 đã làm nóng không khí ngày Camp. Và những nhân vật chính của chương trình, không ai khác chính là tân học sinh K55 – 691 “Campers” trong màu áo cam nổi bật giữa khoảng trời hình chữ nhật của Chuyên Ngoại ngữ.",
            "Lê Ánh Khánh Ngọc , học sinh lớp 12C, IC 10+ 2023 cùng thầy Hiệu trưởng Nguyễn Phú Chiến",
            "Phần giới thiệu của các SOs",
            "Tiếp đó, 30 OGs được chia về các Ogspot để dành thời gian cho Ogtime, tại đây đội ngũ SOs Media của chương trình sẽ giúp các OG lưu giữ lại những khoảnh khắc đẹp nhất của OG mình bằng những bức ảnh tuyệt vời. Chương trình tiếp tục diễn ra với một chuỗi các hoạt động bổ ích mà trước hết là Massdance, tất cả các học sinh đã cùng nhau hòa nhịp trong những giai điệu vui tươi của ca khúc “Teenage Dream” với những động tác nhảy đầy lôi cuốn.",
            "Học sinh tập nhảy Massdance",
            "Ngay sau phần Massdance, các OGLs, Campers tổ chức Famtime với dấu ấn đặc trưng của từng Fam. Famtime kết thúc cũng là lúc toàn Camp cùng nhau di chuyển về trường để nghỉ giải lao, ăn trưa. Sau đó, các Fam tham gia các trò chơi cực kì sáng tạo, hài hước nhưng cũng đầy thử thách bởi nó đòi hỏi kĩ năng làm việc theo nhóm mà ở đó các thành viên đều cần đoàn kết, hợp lực để giành chiến thắng. Sau những phần tranh tài này lửa của các Fam trong Game lớn là màn Cheer battle “rất nhiệt” của OGLs và Campers của 3 Fam.",
            "Cheer battle rất nhiệt",
            "Những trò chơi đòi hỏi sự khéo léo và tinh thần hợp lực, đoàn kết cao độ",
            "Bữa tối diễn ra nhanh chóng tại các OGspot, bởi lẽ Camper nào cũng nóng lòng chờ tới buổi “10+ night” – hoạt động diễn ra vào buổi tối của chương trình.  Mở đầu đêm “Night” không thể thiếu những tiết mục đặc sắc đến từ các câu lạc bộ Nghệ thuật của Chuyên Ngoại ngữ là CRC và CDC. Tất cả mọi người đều cuốn theo bữa tiệc âm nhạc, màu sắc đến từ hai câu lạc bộ.",
            "10+ Night",
            "Đêm 10+ với chủ đề “Thấu hiểu” đã được truyền tải một cách đầy sáng tạo bằng các phần trình diễn đến từ 3 Fams – “Fam Show”. Thông qua sự diễn xuất và sự hóa thân vào vai những nhân vật trong câu chuyện, các anh chị muốn gửi gắm thông điệp về sự thấu hiểu một cách gần gũi, song cũng đầy lắng đọng tới các Campers: Fam 1 – Hiểu để đón nhận; Fam 2 – Hiểu để chia sẻ; Fam 3 – Hiểu để thay đổi. Sau mỗi màn trình diễn, một thông điệp cụ thể lại truyền đi, những tình huống cụ thể kèm theo những phân tích sâu sắc đến từ IC – Lê Ánh Khánh Ngọc đã giúp các em campers hiểu hơn về bản thân mình, rằng: thấu hiểu là chìa khóa để ta đón nhận thế giới một cách dễ dàng hơn. Khi biết thấu hiểu, ta sẽ biết đồng cảm và liên kết với người khác, từ đó biết yêu thương và được yêu thương. Đặc biệt, thấu hiểu chính là cách thức để mỗi CNNer có thể trải qua 1000 ngày tại Chuyên Ngoại ngữ trọn vẹn nhất về cả kinh nghiệm, trải nghiệm, cảm xúc và những mối quan hệ đã tạo dựng được. Ten Plus đã “chạm” đến trong tim mỗi camper bằng cách thức nhẹ nhàng nhưng vô cùng sâu sắc như vậy.",
            "K55 chăm chú theo dõi chương trình",
            "10+ night khép lại với thật nhiều xúc cảm lắng đọng trong từng thành viên của Ban Tổ Chức cũng như các em Campers K55. Ten Plus khép lại nhưng ngọn lửa mà 10+ thổi bùng lên trong trái tim của Campers có lẽ sẽ không bao giờ phai.",
            "Điểm nhấn của Chương trình – Chủ đề Thấu hiểu",
            "Chào mừng các em về với ngồi nhà chung Chuyên Ngoại ngữ, một ngôi nhà nhỏ bé nhưng chan chứa tình yêu thương!"
        ]
    },
    {
        "title": "Thông báo số 1 về Hội thảo Quốc gia 2024 (UNC2024) “Nghiên cứu & giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam",
        "content": [
            "Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội (Trường ĐHNN-ĐHQGHN) tổ chức chuỗi các hoạt động trong khuôn khổ Hội thảo Quốc gia 2024 (UNC2024) với chủ đề",
            "theo hình thức trực tiếp, hoặc trực tuyến, hoặc trực tiếp kết hợp trực tuyến trong thời gian từ 23/9/2023 đến Ngày chính hội 20/4/2024. Ban Tổ chức xin trân trọng thông báo và kính mời các đại biểu tham gia và phối hợp thực hiện chuỗi hoạt động của Hội thảo. Thông tin cụ thể như sau:",
            "Thời gian: 8h30-11h00 ngày 23 tháng 9 năm 2023",
            "Đầu mối chuyên môn:: Cộng đồng chuyên môn “Giảng dạy tiếng Pháp kết hợp” Trường Đại học Ngoại ngữ – ĐHQGHN",
            "Hình thức tổ chức: Trực tiếp kết hợp trực tuyến qua Zoom",
            "Địa điểm tổ chức trực tiếp: Homies C3, Khoa Pháp, Trường ĐHNN-ĐHQGHN Kinh phí tham dự: miễn phí",
            "Thời gian: 8h00 – 17h00 ngày 10 tháng 11 năm 2023",
            "Đơn vị đồng tổ chức: Trường Quốc tế – ĐHQGHN, Trường Đại học Kinh tế Quốc dân Hình thức tổ chức: Trực tiếp kết hợp trực tuyến qua Zoom",
            "Địa điểm tổ chức trực tiếp: Hội trường ULIS-Sunwah, Trường ĐHNN-ĐHQGHN Kinh phí tham dự: miễn phí",
            "Link đăng kí tham dự:",
            "Thời gian:",
            "Hình thức tổ chức: Trực tiếp kết hợp trực tuyến qua Zoom",
            "Địa điểm tổ chức trực tiếp: Hội trường ULIS-Sunwah, Trường ĐHNN-ĐHQGHN Kinh phí tham dự: miễn phí",
            "Thời gian: Ngày 13 và 14 tháng 01 năm 2024",
            "Đầu mối chuyên môn: Cộng đồng chuyên môn “Nghiên cứu và giảng dạy tiếng Trung Quốc bậc phổ thông tại Việt Nam”",
            "Hình thức tổ chức: Trực tiếp tại Hội trường ULIS – Sunwah, Trường ĐHNN-ĐHQGHN Link đăng kí tham dự:",
            "Kinh phí tham dự: đại biểu là giáo viên tiếng Trung phổ thông thuộc các tỉnh miền Bắc Việt Nam được hỗ trợ kinh phí đi lại và ăn ở trong thời gian diễn ra Khóa tập huấn. (",
            ")",
            "Thời gian: 8h30-11h00 ngày 24 tháng 02 năm 2024",
            "Đầu mối chuyên môn: Cộng đồng chuyên môn “Ngôn ngữ và Văn hoá Việt Nam” Trường Đại học Ngoại ngữ – ĐHQGHN",
            "Hình thức tổ chức: Trực tiếp kết hợp trực tuyến qua Zoom",
            "Địa điểm tổ chức trực tiếp: Hội trường ULIS-Sunwah, Trường ĐHNN-ĐHQGHN Kinh phí tham dự: miễn phí",
            "8h00 – 17h00 ngày 20 tháng 4 năm 2024",
            "Trực tiếp tại Trường ĐHNN-ĐHQGHN, kết hợp trực tuyến",
            "a.Báo cáo tóm tắt đề tài, dự án, nhiệm vụ khoa học về các vấn đề liên quan đến nghiên cứu & giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam",
            "– Bao gồm 01 phiên bản tiếng Anh và 01 phiên bản tiếng Việt; mỗi phiên bản khoảng 350 từ, và 05 từ khóa.",
            "b.Báo cáo toàn văn đề tài, dự án, nhiệm vụ khoa học về các vấn đề liên quan đến nghiên cứu & giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam",
            "c.Đề xuất kế hoạch tổ chức tọa đàm, trao đổi chuyên môn, tập huấn (workshops), giới thiệu sản phẩm, giải pháp, phương pháp sư phạm mới với sự phối hợp của Ban Tổ chức Nội dung bao gồm:",
            "–   Báo cáo tóm tắt hoặc toàn văn: nộp tại",
            "Tác giả đề xuất bắt buộc lưu bài viết dưới dạng file doc (không có thông tin cá nhân) trên google drive/onedrive cá nhân và chia sẻ link của file ở dạng công khai (bất cứ ai có đường liên kết đều có thể comment hoặc edit). Trường hợp tác giả không chia sẻ đúng theo quy định, BTC có quyền không nhận đề xuất bài viết.",
            "–   Đề xuất kế hoạch tổ chức tọa đàm, trao đổi chuyên môn, tập huấn (workshops), giới thiệu sản phẩm, giải pháp, phương pháp sư phạm mới…trao đổi qua email",
            ", ghi rõ tiêu đề: “Đề xuất sự kiện UNC2024 (Tên đơn vị/cá nhân đề xuất)”.",
            "chỉ áp dụng với các đề xuất của cán bộ/đơn vị ngoài Trường ĐHNN- ĐHQGHN)",
            "Để biết thêm thông tin về Hội thảo, xin liên hệ: TS. Trần Thị Hoàng Anh, Phó Trưởng phòng Phòng KHCN, Trường ĐHNN-ĐHQGHN (số điện thoại 0934621062, email:",
            "hoặc",
            ").",
            "Thông báo này được đăng tải trên website của Trường ĐHNN-ĐHQGHN",
            "Ban Tổ chức Hội thảo trân trọng thông báo và mong nhận được sự hưởng ứng tham gia của giáo viên giảng dạy ngoại ngữ các cấp học, bậc học, giảng viên và nhà sư phạm ở các trường đại học và viện nghiên cứu, nhà quản lý giáo dục ở các sở giáo dục đào tạo, các cơ sở giáo dục, doanh nghiệp giáo dục, cộng đồng người học và nhà tuyển dụng nguồn nhân lực ngoại ngữ, nhà xuất bản và các nhà khoa học quan tâm trong và ngoài nước."
        ]
    },
    {
        "title": "Đoàn Trường THCS Ngoại ngữ giành 04 giải VÀNG tại YOUTH FRIENDS FESTIVAL 2023 ở Indonesia",
        "content": []
    },
    {
        "title": "TỌA ĐÀM HỌC PHẦN TRÍ TUỆ CẢM XÚC VÀ GIAO TIẾP XÃ HỘI: “MẠCH NGUỒN PHƯƠNG ĐÔNG”",
        "content": [
            "Bộ môn Giáo dục Khai phóng, Khoa Sư phạm tiếng Anh, trường Đại học Ngoại ngữ, ĐHQGHN trân trọng thông báo tọa đàm học phần “Trí tuệ Cảm xúc và Giao tiếp Xã hội” được tổ chức với một chủ đề hấp dẫn: “Mạch nguồn phương Đông” với sự tham dự của Học giả quốc tế nổi tiếng: TS. Trần Ngọc Anh hiện là Giáo sư tại Đại học Indiana (Hoa Kỳ) và là Chủ tịch của Vietnam Initiative – một mạng lưới toàn cầu về nghiên cứu chính sách công và bồi dưỡng lãnh đạo cho Việt Nam. Các nghiên cứu về kinh tế phát triển và quản trị nhà nước của ông đã được đăng trên các tạp chí khoa học hàng đầu trong tài chính, kinh tế và chính trị như Journal of Financial Economics, Journal of Public Economics, và American Political Science Review.",
            "Ông hiện quản lý một số dự án lớn của Chính phủ Mỹ hỗ trợ Việt Nam trong đổi mới đại học và bồi dưỡng lãnh đạo. Ông thường xuyên tư vấn cho Liên hiệp quốc, Ngân hàng Thế giới, và là Thành viên Tổ tư vấn của Thủ tướng qua nhiều năm. Ông đã thúc đẩy nhiều sáng kiến cải cách và đào tạo nhiều thế hệ lãnh đạo các bộ ngành và địa phương trên cả nước.",
            "Ông nhận Giải thưởng Lãnh đạo trẻ châu Á (2001), Chuyên gia Đông Á của Liên hiệp quốc (2006), Giáo sư Trẻ Xuất sắc tại ĐH Indiana (2014). Ông tốt nghiệp Tiến sỹ về Chính sách Công tại Đại học Harvard (2009).",
            "Thông tin tổ chức tọa đàm chi tiết như sau:",
            "Thời gian: 17:00-19:00 ngày 9/10/2023 (thứ Hai)",
            "Địa điểm: Hội trường Sunwah (tầng 1), Đường Xuân Thủy, Cầu Giấy",
            "Trân trọng./."
        ]
    },
    {
        "title": "Lịch sự kiện và hoạt động nổi bật của Nhà trường trong năm 2024",
        "content": []
    },
    {
        "title": "ULIS đồng hành cùng Thương Thương Handmade",
        "content": [
            "Công ty Cổ phần Thương mại và Sản xuất hàng thủ công Thương Thương Handmade, Doanh nghiệp xã hội là một công ty vô cùng đặc biệt bởi đây là nơi đào tạo và dạy nghề cho những con người có hoàn cảnh đặc biệt, khiếm khuyết do bẩm sinh hoặc do tai nạn. Với những con người kém may mắn ấy, đây giống như mái nhà thứ hai giúp các bạn có cơ hội được làm việc và tự trang trải cuộc sống của mình. Dù phải chiến đấu với bệnh tật hàng ngày nhưng những anh, chị, em tại Công ty luôn giữ cho mình tinh thần lạc quan, vui vẻ và một thái độ tận tâm với những sản phẩm mình tạo ra.",
            "Trong suốt nhiều năm qua, Trường Đại học Ngoại ngữ và Thương Thương Handmade đã kết nối cùng nhau để tạo ra những sản phẩm thủ công tinh xảo phục vụ cho công tác đối nội, đối ngoại của Nhà trường. Với tình cảm gắn bó đó, các cán bộ của Phòng Hợp tác và Phát triển đã ghé thăm và được gặp gỡ chị Thương, người thành lập Công ty, một con người hoạt bát, tự tin dù mang trong mình nỗi đau của căn bệnh xương thủy tinh cùng các bạn nhân viên tại đây. Đồng thời đoàn cũng được tận mắt chiêm ngưỡng những sản phẩm thủ công khéo léo mà các em làm ra. Em Quỳnh, một nhân viên gắn bó với Công ty gần 7 năm đã chia sẻ về căn bệnh tim bẩm sinh của mình, quá trình gian nan khi em phải chống chọi với căn bệnh và lòng biết ơn khi được làm việc tại Thương Thương Handmade.",
            "Lắng nghe những chia sẻ về hoàn cảnh của các bạn nhân viên, ai cũng vừa thương vừa khâm phục ý chí vượt lên nghịch cảnh của các bạn. Thay mặt Phòng Hợp tác và Phát triển, thầy Lưu Mạnh Kiên cũng đã gửi tới chị Thương và toàn bộ nhân viên những món quà để động viên, khích lệ tinh thần. Đồng thời, thầy cũng bày tỏ mong muốn sẽ có sự hợp tác lâu dài và sâu sắc hơn trong tương lai với Công ty, không chỉ dừng lại ở việc cung cấp quà tặng mà còn có thể hợp tác trong những sự kiện được tổ chức tại Trường.",
            "Chuyến thăm khép lại với nhiều cung bậc cảm xúc. Chúc cho các bạn đang công tác tại Thương Thương Handmade luôn mạnh mẽ và nghị lực để vượt lên những nỗi đau, khó khăn và có cuộc sống hạnh phúc hơn trong tương lai."
        ]
    },
    {
        "title": "Sinh viên ULIS giao lưu với sinh viên Khoa Nghiên cứu Ngoại ngữ – Đại học Khoa học Islam Malaysia (USIM)",
        "content": [
            "Tham dự buổi gặp mặt, về phía Trường Đại học Ngoại ngữ có đại diện lãnh đạo Nhà trường, giảng viên và sinh viên của Bộ môn NN&VH Ả Rập. Về phía Trường Đại học Khoa học ISLAM Malaysia có các cán bộ và 24 sinh viên ưu tú.",
            "Mở đầu buổi giao lưu, TS. Hoa Ngọc Sơn – Phó Hiệu trưởng Nhà trường đã phát biểu khai mạc chương trình và gửi lời chào mừng đến đoàn thầy cô và 24 sinh viên tới giao lưu tại Trường Đại học Ngoại ngữ. Thầy cho biết trong những năm qua, Trường Đại học Ngoại ngữ luôn nỗ lực trong việc giao lưu, hợp tác với các trường đại học trong khu vực và trên thế giới. Trong bối cảnh đó, thầy hy vọng buổi gặp mặt hôm nay sẽ thắt chặt thêm mối quan hệ hữu nghị giữa 2 ngôi trường.",
            "Phát biểu tại buổi gặp mặt, Trưởng đoàn – TS. Zalika Adam – Đại học Khoa học ISLAM Malaysia đã chia sẻ về hoạt động dạy tiếng Ả Rập tại USIM. Đại diện đoàn khách đã bày tỏ niềm xúc động khi được đến thăm và nhận được sự đón tiếp nhiệt tình từ phía Trường Đại học Ngoại ngữ. “Hiện nay, chương trình Ngôn ngữ Ả Rập đã và đang đan xen, gắn liền với những hoạt động trải nghiệm thực tế, hướng tới đào tạo những sinh viên với chuẩn đầu ra chất lượng và uy tín. Qua đó có thể giúp các bạn sinh viên trang bị được đầy đủ kiến thức, kỹ năng chuyên môn về các lĩnh vực khác nhau và hướng tới sự hợp tác lâu dài và phát triển bền vững trên lĩnh vực giáo dục của cả hai trường trong tương lai.”",
            "Tiếp nối chương trình, ThS. Phạm Thị Thùy Vân – Phó Trưởng Bộ môn NN&VH Ả Rập đã chia sẻ về hoạt động giảng dạy tiếng Ả Rập tại ULIS. Trong suốt 25 năm qua, chương trình đào tạo liên tục được đánh giá và cải tiến với sự tham gia trực tiếp của các bên liên quan và tham khảo chương trình đào tạo của các nước trên thế giới để đưa ra những tiêu chí, tiêu chuẩn và yêu cầu về chuẩn đầu ra phù hợp, nhằm đáp ứng những tiêu chí về nhu cầu nguồn nhân lực chất lượng cao của xã hội. Và cô mong rằng, thông qua các sự kiện và các buổi gặp mặt như thế này có thể càng làm gắn bó, thân thiết hơn tình hữu nghị giữa hai nước Việt Nam – Malaysia cũng như mối quan hệ tốt đẹp cả Trường Đại học Ngoại ngữ – ĐHQGHN và Trường Đại học Khoa học ISLAM Malaysia trong tương lai.",
            "Cũng trong buổi giao lưu, các bạn sinh viên hai trường USIM và ULIS đã có những chia sẻ thú vị và bổ ích về các hoạt động học tập và trải nghiệm bộ môn ngôn ngữ Ả Rập khi theo học tại 2 đất nước. Điều đó đã kết nối các bạn sinh viên đến gần hơn với văn hoá, nhịp sống của nước bạn và thể hiện tình hữu nghị gắn bó giữa các bạn sinh viên nói riêng và của hai nước Việt Nam – Malaysia nói chung.",
            "Trong chương trình, sinh viên đã tham gia trải nghiệm một số hoạt động thú vị như: thưởng thức ẩm thực và văn hoá Việt Nam và Malaysia, các tiết mục văn nghệ truyền thống mang màu sắc đặc trưng của hai quốc gia:",
            "do các bạn sinh viên thực hiện, hoà mình vào chương trình trình diễn thời trang “VIETNAM – MALAYSIA FASHION SHOW”, trao đổi các trang phục truyền thống và thường nhật của các bạn sinh viên 2 nước. Các sinh viên tham gia đã rất hào hứng, đây vừa là cơ hội giúp các bạn hiểu rõ hoạt động dạy và học tiếng Ả Rập, cũng là dịp để tìm hiểu những nét văn hoá truyền thống và kết bạn với những người bạn phương xa.",
            "Kết thúc chương trình là phần chụp hình và tặng quà lưu niệm. Với những chia sẻ và những hoạt động thú vị, buổi giao lưu chính là tiền đề để mối quan hệ giữa Trường Đại học Ngoại ngữ và Trường Đại học Khoa học ISLAM Malaysia trở nên khăng khít hơn trong thời gian tới.",
            "Đại học Khoa học Hồi giáo Malaysia (USIM) (trước đây gọi là Trường Cao đẳng Đại học Hồi giáo Malaysia – KUIM) là Viện Giáo dục Đại học công thứ 12 (IPTA) tại Malaysia. Việc tuyển sinh đầu tiên cho KUIM bắt đầu vào tháng 6 năm 2000 tại Kuala Lumpur. Các chương trình học thuật cấp 2 bằng được cung cấp bao gồm kinh tế, pháp luật, syariah, ngôn ngữ, dakwah, quản lý, Kinh Qur’an và Sunnah, Fiqh, tư vấn, thông tin liên lạc, y học, khoa học công nghệ & thông tin, nha khoa, kế toán. Khuôn viên chính của trường Đại học ở Negeri Sembilan và trong khuôn viên chi nhánh tại Kuala Lumpur."
        ]
    }
]