[
{"title": "Biểu diễn Nghi thức ẩm thực truyền thống Houchoshiki “Cá chép vượt long môn” của Nhật Bản", "content": "Ngày 5/10/2023 tại Hội trường Vũ Đình Liên, Trường Đại học Ngoại ngữ, ĐHQGHN đã đón đoàn biểu diễn nghi thức ẩm thực truyền thống của Nhật Bản sang biểu diễn. Sự kiện nhận được sự quan tâm không chỉ của các thầy cô, sinh viên Khoa NN&VH Nhật Bản mà còn của đông đảo các sinh viên trong trường. "},
{"title": "ULIS tham gia Đại hội lần thứ XV “Tiếng Nga và văn học Nga trong bối cảnh thế giới đang thay đổi”", "content": "<p>Đây là sự kiện lớn nhất của các nhà Nga ngữ học trên toàn thế giới. Trong khuôn khổ hội thảo MAPRYAL lần thứ 15 có sự tham gia của 533 đại biểu bao gồm: các nhà ngôn ngữ học, sư phạm học, văn học, các chuyên gia trong lĩnh vực biên phiên dịch đến từ 63 quốc gia trên thế giới.</p>"},
{"title": "Lịch sự kiện và hoạt động nổi bật của Nhà trường trong năm 2024", "content": "CÁC TIN BÀI LIÊN QUAN"},
{"title": "ULIS đồng hành cùng Thương Thương Handmade", "content": "<p>Công ty Cổ phần Thương mại và Sản xuất hàng thủ công Thương Thương Handmade, Doanh nghiệp xã hội là một công ty vô cùng đặc biệt bởi đây là nơi đào tạo và dạy nghề cho những con người có hoàn cảnh đặc biệt, khiếm khuyết do bẩm sinh hoặc do tai nạn. Với những con người kém may mắn ấy, đây giống như mái nhà thứ hai giúp các bạn có cơ hội được làm việc và tự trang trải cuộc sống của mình. Dù phải chiến đấu với bệnh tật hàng ngày nhưng những anh, chị, em tại Công ty luôn giữ cho mình tinh thần lạc quan, vui vẻ và một thái độ tận tâm với những sản phẩm mình tạo ra.</p>"},
{"title": "Ten Plus 2023: “Thấu hiểu để đón nhận, yêu thương và thay đổi”", "content": "<p class=\"rtejustify\" dir=\"ltr\">Bắt đầu từ năm 2008, đến nay, Chương trình Định hướng và Phát triển tân học sinh Chuyên Ngoại ngữ – Ten Plus (10+) đã bước sang năm thứ 16. Bên cạnh mục đích chính là giúp các em tân học sinh nhanh chóng hoà nhập với môi trường mới, Ten Plus 2023 còn muốn giúp những tân học sinh K55 thấu hiểu bản thân mình, hiểu để đón nhận, chia sẻ và thay đổi, để các em trân trọng 1000 ngày thanh xuân tại mái trường Chuyên Ngoại ngữ, rồi từ đó mang theo tinh thần 10+, tiếp bước 54 thế hệ học sinh anh chị, phát huy truyền thống Nhà trường: “Cháy lên để mà tỏa sáng”.</p>"},
{"title": "TỌA ĐÀM HỌC PHẦN TRÍ TUỆ CẢM XÚC VÀ GIAO TIẾP XÃ HỘI: “MẠCH NGUỒN PHƯƠNG ĐÔNG”", "content": "<p>Ông hiện quản lý một số dự án lớn của Chính phủ Mỹ hỗ trợ Việt Nam trong đổi mới đại học và bồi dưỡng lãnh đạo. Ông thường xuyên tư vấn cho Liên hiệp quốc, Ngân hàng Thế giới, và là Thành viên Tổ tư vấn của Thủ tướng qua nhiều năm. Ông đã thúc đẩy nhiều sáng kiến cải cách và đào tạo nhiều thế hệ lãnh đạo các bộ ngành và địa phương trên cả nước.</p>"},
{"title": "Thông báo số 1 về Hội thảo Quốc gia 2024 (UNC2024) “Nghiên cứu & giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam", "content": "<p style=\"text-align: center;\"><strong>“Nghiên cứu &amp; giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam”</strong></p>"},
{"title": "Đoàn Trường THCS Ngoại ngữ giành 04 giải VÀNG tại YOUTH FRIENDS FESTIVAL 2023 ở Indonesia", "content": "CÁC TIN BÀI LIÊN QUAN"},
{"title": "Sinh viên ULIS giao lưu với sinh viên Khoa Nghiên cứu Ngoại ngữ – Đại học Khoa học Islam Malaysia (USIM)", "content": "Ngày 02/10/2023, Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội đã tổ chức chương trình đón tiếp và giao lưu với đoàn cán bộ và sinh viên đến từ Đại học Khoa học ISLAM Malaysia tại Hội trường Vũ Đình Liên. Với nhiều hoạt động hấp dẫn, buổi giao lưu đã diễn ra vô cùng sôi nổi và để lại nhiều kỉ niệm trong lòng sinh viên đến từ hai trường."}
]