[
{"title": "HaUI – TUKorea: Tăng cường và mở rộng hợp tác đào tạo", "date": "2023-10-26 15:45:00", "content": "HaUI – TUKorea: Tăng cường và mở rộng hợp tác đào tạo Thứ Năm, 15:45 26/10/2023 271 Ngày 26/10, Đại học Công nghiệp Hà Nội đã có buổi tiếp đón và làm việc với Đại học Công nghệ Hàn Quốc (TUKorea), Tập đoàn ATI Group nhằm thúc đẩy hợp tác đào tạo theo hình thức làm việc sớm đối với sinh viên các ngành kỹ thuật, kỹ thuật số (ICT, điện tử, phần mềm,…) và các ngành chế tạo máy móc. Toàn cảnh buổi làm việc Tại buổi làm việc, hai bên đã cùng trao đổi những định hướng về Dự án liên kết quốc tế đào tạo đại học theo hình thức làm việc sớm. Đây là dự án được tài trợ bởi Chính phủ Hàn Quốc góp phần bồi dưỡng tài năng toàn cầu trong lĩnh vực công nghiệp. Sau khi tốt nghiệp chương trình này sinh viên có thể học các kỹ năng liên quan đến nghiệp vụ thông qua quá trình làm việc; học tiếng Hàn, văn hoá và nghi thức giao tiếp trong các doanh nghiệp Hàn Quốc. Đặc biệt, sinh viên có cơ hội việc làm tại các doanh nghiệp Hàn Quốc hoặc doanh nghiệp Hàn Quốc tại Việt Nam. Ông Park Ghunsu, Hiệu trưởng Đại học Công nghệ Hàn Quốc phát biểu tại buổi làm việc Ông Park Ghunsu, Hiệu trưởng Đại học Công nghệ Hàn Quốc gửi lời cảm ơn sự đón tiếp chu đáo, đồng thời đánh giá cao sự quan tâm và chia sẻ của lãnh đạo Đại học Công nghiệp Hà Nội. Ông chia sẻ: Mười năm trước TUKorea đã có nhân duyên làm việc với HaUI trong công tác trao đổi nguồn nhân lực chất lượng cao. Đó là nền tảng cho sự hợp tác trong tương lai của hai trường. TS.Kiều Xuân Thực - Hiệu trưởng Đại học Công nghiệp Hà Nội bày tỏ vui mừng khi được đón tiếp và làm việc với Đại học Công nghệ Hàn Quốc Nhấn mạnh về điểm chung giữa Đại học Công nghiệp Hà Nội và Đại học Công nghệ Hàn Quốc, TS.Kiều Xuân Thực – Hiệu trưởng Nhà trường đánh giá cao cơ hội hợp tác giữa hai bên. Thầy cho rằng: Cả hai trường đều đào tạo đa ngành, đa lĩnh vực, tập trung vào kỹ thuật công nghệ. Hiện nay HaUI là một trong những trường đại học có mối quan hệ hợp tác sâu rộng, hiệu quả với nhiều doanh nghiệp. Về chương trình hợp tác đạo tạo giữa hai trường, TS.Kiều Xuân Thực đề nghị chương trình 2+2 nên có sự tham gia của bên thứ ba là doanh nghiệp để khẳng định tính cam kết và góp phần tăng cường khả năng tìm kiếm việc làm trong quá trình thực tập và sau khi tốt nghiệp của sinh viên. Để hợp tác 2 bên đạt hiệu quả cao hơn, trong thời gian tới, HaUI và TUKorea sẽ tiếp tục xúc tiến hợp tác, cùng trao đổi và thống nhất về những định hướng cho kế hoạch hợp tác lâu dài về mô hình đào tạo, chương trình giảng dạy, quá trình đào tạo, học phí và chi phí sinh hoạt. Các đại biểu chụp ảnh lưu niệm Đoàn đi tham quan Khoa Điện tử Một số hình ảnh tại chương trình: Thứ Năm, 15:45 26/10/2023 Tags: nâng cao chất lượng đào tạo Đại học Công nghiệp Hà Nội Đại học Công nghệ Hàn Quốc trao đổi sinh viên kỹ thuật kỹ thuật số chế tạo máy móc", "image_url": "https://www.haui.edu.vn//media/92/t92830.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/haui-tukorea-tang-cuong-va-mo-rong-hop-tac-dao-tao/64508", "publication": "haui"},
{"title": "Ký thỏa thuận hợp tác với Công ty TNHH Neweb Việt Nam", "date": "2023-10-25 17:26:00", "content": "Ký thỏa thuận hợp tác với Công ty TNHH Neweb Việt Nam Thứ Tư, 17:26 25/10/2023 348 Chiều ngày 25/10, PGS.TS. Phạm Văn Đông - Phó Hiệu trưởng nhà trường đã chủ trì buổi làm việc và ký thỏa thuận hợp tác với Công ty TNHH Neweb Việt Nam. Sự kiện đánh dấu bước khởi đầu cho sự phát triển quan hệ hợp tác sâu rộng giữa hai bên. Đại học Công nghiệp Hà Nội ký thỏa thuận hợp tác Công ty TNHH Neweb Việt Nam Theo thỏa thuận được ký kết, Neweb Việt Nam cùng với Đại học Công nghiệp Hà Nội sẽ có những hợp tác về trao đổi kỹ thuật dựa trên các lĩnh vực chuyên môn cụ thể, đặc biệt là chương trình đào tạo thạc sĩ 2 năm tại Đài Loan do công ty tài trợ. Cùng với đó, Neweb Việt Nam có chính sách chọn lựa sinh viên năm cuối ngành điện, điện tử, cơ khí có thành tích học tập xuất sắc để trao học bổng (khoảng 75 triệu đồng/suất học bổng). Sau khi tốt nghiệp ra trường, những sinh viên này sẽ được cử đi đào tạo thực tế nâng cao tại Trung Quốc và sẽ trở về làm việc tại Việt Nam. PGS.TS. Phạm Văn Đông - Phó Hiệu trưởng trường Đại học Công nghiệp Hà Nội phát biểu tại buổi làm việc Phát biểu tại buổi làm việc, PGS.TS. Phạm Văn Đông - Phó Hiệu trưởng Đại học Công nghiệp Hà Nội giới thiệu về lịch sử và những thành tựu của Nhà trường trong 125 năm xây dựng và phát triển. Thầy Phó Hiệu trưởng nhấn mạnh: Đại học Công nghiệp Hà Nội có mối quan hệ hợp tác với hơn 3.000 doanh nghiệp trong và ngoài nước, mang lại nhiều cơ hội tốt đẹp cho giảng viên và người học. Việc ký thỏa thuận hợp tác ngày hôm nay sẽ đánh dấu bước khởi đầu cho sự phát triển quan hệ hợp tác sâu rộng giữa hai bên. Ông Chen Yung Chi - Phó Tổng giám đốc Neweb đánh giá cao chất lượng đào tạo của Đại học Công nghiệp Hà Nội Đánh giá cao về chất lượng đào tạo của Đại học Công nghiệp Hà Nội, Ông Chen Yung Chi - Phó Tổng giám đốc Neweb chia sẻ: Hiện tại, có gần 100 sinh viên của nhà trường đang làm việc tại công ty và chúng tôi đánh giá rất cao tinh thần, thái độ làm việc của sinh viên Đại học Công nghiệp Hà Nội. Ký thỏa thuận hợp tác với nhà trường, phía Neweb mong muốn sẽ mở rộng nhiều hơn nữa những cơ hội trong tương lai, không chỉ hợp tác trong chương trình đào tạo thạc sĩ, cấp học bổng cho sinh viên năm cuối mà còn mong muốn mở rộng nhiều lĩnh vực hơn nữa. Một số hình ảnh tại buổi làm việc: Thứ Tư, 17:26 25/10/2023 Tags: Đại học Công nghiệp Hà Nội ký thỏa thuận hợp tác học bổng Neweb Việt Nam", "image_url": "https://www.haui.edu.vn//media/92/t92808.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/ky-thoa-thuan-hop-tac-voi-cong-ty-tnhh-neweb-viet-nam/64507", "publication": "haui"},
{"title": "Hội nghị Khoa học và Công nghệ Cơ khí – Động lực lần thứ XVI", "date": "2023-10-15 12:19:00", "content": "Hội nghị Khoa học và Công nghệ Cơ khí – Động lực lần thứ XVI Chủ Nhật, 12:19 15/10/2023 956 Ngày 15/10/2023, Hội nghị Khoa học và Công nghệ Cơ khí – Động lực lần thứ XVI đã diễn ra thành công tốt đẹp với sự tham gia của các cơ quan, đơn vị thuộc các trường đại học, viện nghiên cứu, các doanh nghiệp và các tác giả có báo cáo tham dự Hội nghị. PGS.TS.Lê Hồng Quân – Bí thư Đảng ủy, Chủ tịch Hội đồng Trường Đại học Công nghiệp Hà Nội; PGS.TS.Phạm Văn Đông – Phó Hiệu trường cùng đoàn chuyên gia ABET tham dự Hội nghị Khoa học và Công nghệ Cơ khí – Động lực lần thứ XVI Phát biểu chào mừng Hội nghị, PGS.TS.Lê Hoài Đức, Phó Hiệu trưởng Trường Đại học Giao thông Vận tải gửi lời cảm ơn các vị đại biểu, chuyên gia, các nhà khoa học đã dành thời gian tham dự Hội nghị. PGS.TS.Lê Hoài Đức, Phó Hiệu trưởng Trường Đại học Giao thông Vận tải phát biểu chào mừng PGS.TS.Nguyễn Hoàng Long cho biết, sau thời gian chuẩn bị trong các khâu nhận bài, phản biện, Ban tổ chức đã nhận được 121 bài báo khoa học. Các bài báo đến từ các đơn vị thành viên Câu lạc bộ Cơ khí – Động lực và các cơ quan, doanh nghiệp liên quan đến lĩnh vực Cơ khí – Động lực. Tất cả các bài báo đều được phản biện kín hai chiều độc lập và có 64 bài sẽ được xuất bản trên số đặc biệt của Tạp chí Khoa học Giao thông vận tải. Các bài báo chủ yếu tập trung nghiên cứu các vấn đề trọng tâm, cốt yếu của lĩnh vực Cơ khí động lực như: Cơ khí giao thông – Hàng hải, Cơ khí – Cơ điện tử - Vật liệu, Động cơ và năng lượng mới, Động lực học ô tô, Xe chuyên dụng và máy công trình, Mô phỏng số - Kết cấu mới. GS.TS.Vũ Đức Lập, Phó chủ tịch Câu lạc bộ Cơ khí – Động lực phát biểu khai mạc Hội nghị Hội nghị Khoa học và Công nghệ Cơ khí – Động lực là diễn đàn thường niên của đội ngũ những người làm công tác nghiên cứu, ứng dụng và giảng dạy trong lĩnh vực Cơ khí – Động lực nhằm mục đích chia sẻ kinh nghiệm, trao đổi học thuật, hợp tác nâng cao chất lượng đào tạo và thúc đẩy sự phát triển của ngành Cơ khí – Động lực cũng như hình thành hướng nghiên cứu mới. Hội nghị vinh danh PGS.TS.Nguyễn Hữu Phấn, Trường Cơ khí – Ô tô, Đại học Công nghiệp Hà Nội là thành viên CLB được bổ nhiệm chức danh PGS năm 2022 Tại phiên khai mạc, với sự điều hành bởi chủ tọa GS.TS.Vũ Đức Lập – Phó Chủ tịch Câu lạc bộ Cơ khí – Động lực và GS.TS.Lê Anh Tuấn – Chủ tịch Hội đồng trường Trường Đại học Bách Khoa Hà Nội các đại biểu cũng đã nghe báo cáo khoa học tiêu biểu góp phần cho sự phát triển của lĩnh vực Cơ khí – Động lực nói riêng và nền kinh tế nói chung. TS.Lê Anh Sơn - Phó Tổng giám đốc Tập đoàn Phenikaa trình bày đề tài “Công nghệ tự hành và những ứng dụng vào thực tiễn” Đề tài “Xác định vận tốc gió lớn nhất cho phép khi nâng hạn turbine điện gió” của PGS.TS.Phạm Trọng Hòa – Trường Đại học Giao thông Vận tải NCS.Lê Thanh Nhàn – Đại học Bách khoa Hà Nội với đề tài “Nghiên cứu sự ảnh hưởng thông số hệ số bám đến mức tiêu thụ năng lượng của xe điện” Đề tài “Thiết kế hệ thống trợ lực thủy lực điều khiển ly hợp chính trên xe xích” của TS.Cù Xuân Phong NCS.Nguyễn Đức Toàn – Trường Đại học Giao thông Vận tải trình bày nghiên cứu “Xác định thời hạn làm việc của bộ trục bánh xe đoàn tàu đường sắt đô thị tuyến Cát Linh – Hà Đông theo hao mòn mặt lăn và gờ bánh xe trong quá trình khai thác” Trước đó, ngày 14/10/2023, Ban tổ chức đã tổ chức buổi “Giao lưu thể thao chào mừng Hội nghị Khoa học và Công nghệ Cơ khí – Động lực lần thứ XVI”. Buổi giao lưu đã có hơn 300 vận động viên, cổ vũ, thi đấu ở ba bộ môn: bóng đá, tennis, bóng bàn đã diễn rất sôi động và thắm tình đoàn kết. Các đại biểu chụp ảnh lưu niệm Một số hình ảnh tại Hội nghị: Chủ Nhật, 12:19 15/10/2023 Tags: Hội nghị Khoa học và Công nghệ Cơ khí – Động lực Cơ khí Động lực", "image_url": "https://www.haui.edu.vn//media/92/t92510.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/hoi-nghi-khoa-hoc-va-cong-nghe-co-khi-dong-luc-lan-thu-xvi/64489", "publication": "haui"},
{"title": "Khoa Công nghệ May và Thiết kế thời trang: 20 năm Tiếp nối truyền thống – Vững bước tương lai", "date": "2023-10-22 13:29:00", "content": "Khoa Công nghệ May và Thiết kế thời trang: 20 năm Tiếp nối truyền thống – Vững bước tương lai Chủ Nhật, 13:29 22/10/2023 2093 Ngày 22/10, Khoa Công nghệ May và Thiết kế thời trang, Trường Đại học Công nghiệp Hà Nội long trọng tổ chức Lễ kỷ niệm 20 năm ngày thành lập. Sân trường rực rỡ sắc hoa, trời thu tháng Mười mát dịu, ai ai cũng rạng rỡ, hạnh phúc trong Ngày trở về. Buổi Lễ diễn ra trong không khí trang trọng, ấm áp và đầy xúc động với sự tham dự của các đại biểu là lãnh đạo, nguyên là lãnh đạo Đại học Công nghiệp Hà Nội; lãnh đạo, nguyên lãnh đạo Khoa Công nghệ May và Thiết kế thời trang; đại diện các trường đại học, học viện, viện nghiên cứu, các cơ quan, tổ chức, doanh nghiệp trong nước và quốc tế; các thế hệ cán bộ, giảng viên, học viên, sinh viên của khoa qua các thời kỳ; đại diện các đơn vị thuộc, trực thuộc Đại học Công nghiệp Hà Nội. Đại biểu tham dự Lễ kỷ niệm Trong suốt chặng đường 20 năm xây dựng và phát triển, Khoa Công nghệ May và Thiết kế thời trang, Trường Đại học Công nghiệp Hà Nội tiếp tục ghi dấu ấn, tô đậm nét son trên hành trình ươm mầm và phát triển những tài năng về công nghệ may, vật liệu dệt may và thiết kế thời trang, góp phần xây dựng đội ngũ cán bộ kỹ thuật, nhà thiết kế có phong cách riêng đang từng ngày tạo ra những chuẩn mực thẩm mỹ mới, chất lượng sản phẩm chinh phục vẻ đẹp Việt và mang đến những sắc màu riêng biệt cho bức tranh thời trang toàn cầu. PGS.TS.Lê Hồng Quân – Bí thư Đảng ủy, Chủ tịch Hội đồng Trường ghi nhận và biểu dương những kết quả mà khoa Công nghệ May và Thiết kế thời trang đạt được trong hai thập kỷ qua, góp phần làm nên sắc màu của một Đại học Công nghiệp Hà Nội đa ngành, đa lĩnh vực Để nâng cao chất lượng đào tạo nguồn nhân lực trong bối cảnh cuộc Cách mạng công nghiệp lần thứ tư, nhất là giai đoạn kỷ nguyên số đang diễn ra sâu rộng, PGS.TS.Lê Hồng Quân đề nghị Khoa Công nghệ May và Thiết kế thời trang cần tiếp tục mở thêm các ngành đào tạo theo hướng liên ngành để tiếp cận CMCN 4.0 như thiết kế thời trang bằng công nghệ 3D; đào tạo đội ngũ giảng viên theo hướng nghiên cứu cập nhật với công nghệ 4.0; tổ chức hoạt động nghiên cứu khoa học theo hướng đánh giá tác động của công nghiệp 4.0 đến lĩnh vực đào tạo nguồn nhân lực ngành công nghệ May và Thiết kế thời trang; tổ chức cho sinh viên đi thực tập ở các doanh nghiệp hàng đầu về may, thời trang trong nước và nước ngoài; gắn đào tạo với sản xuất và sản phẩm dịch vụ về thời trang để thu hút đầu tư, tạo nguồn lực cho phát triển, nâng cao chất lượng đào tạo, quảng bá thương hiệu của Khoa và nhà trường. PGS.TS.Lê Hồng Quân thay mặt lãnh đạo Nhà trường tặng hoa chúc mừng 20 năm thành lập Khoa Công nghệ May và Thiết kế thời trang PGS.TS.Nguyễn Thị Lệ - Trưởng khoa Công nghệ May và Thiết kế thời trang trân trọng gửi lời cảm ơn sâu sắc đến toàn thể đại biểu khách quý, đã giành sự quan tâm sâu sắc về dự, động viên và tặng những bó hoa tươi thắm chúc mừng Lễ Kỷ niệm PGS.TS.Nguyễn Thị Lệ - Trưởng khoa Công nghệ May và Thiết kế thời trang nhấn mạnh: 20 năm là mốc son lịch sử tiếp tục ghi nhận những nỗ lực phấn đấu, phát triển và trưởng thành của Khoa, là niềm tự hào của các thế hệ cán bộ, giảng viên và sinh viên của Khoa đang công tác khắp mọi miền đất nước, là sức mạnh to lớn khích lệ các thầy cô và các thế hệ sinh viên của Khoa vượt qua khó khăn thử thách, vững bước đi lên trên con đường nghề nghiệp của mình. Thời khắc đánh dấu Khoa Công nghệ May và Thiết kế thời trang tròn 20 tuổi Khoa Công nghệ May và Thiết kế thời trang tặng hoa tri ân đến các thầy cô lãnh đạo và nguyên lãnh đạo Đại học Công nghiệp Hà Nội Khoa Công nghệ May và Thiết kế thời trang tặng hoa tri ân đến các thầy cô nguyên là lãnh đạo khoa Đóng góp vào thành tựu của khoa là sự nỗ lực của các bạn sinh viên, là sự đồng hành của các cơ quan, tổ chức, doanh nghiệp, đã chắp cánh cho các em thực hiện ước mơ. Con số 20 rất ý nghĩa, nhân dịp kỷ niệm 20 năm thành lập khoa, 20 bạn sinh viên tiêu biểu của khoa được khen thưởng của khoa và các doanh nghiệp, ghi nhận những thành tích mà các em đã đạt được. PGS.TS.Nguyễn Thị Lệ - Trưởng khoa Công nghệ May và Thiết kế thời trang và ông Fujimoto Tetsuya, trưởng đại diện tập đoàn Toray Industries tại Việt Nam trao học bổng cho sinh viên đạt thành tích học tập xuất sắc TS.Lưu Thị Tho - Phó Trưởng khoa Công nghệ May và Thiết kế thời trang, TS.Đinh Mai Hương - Phó Trưởng khoa Công nghệ May và Thiết kế thời trang và Ông Luo Feng Feng, giám đốc sản xuất Công ty Best Pacific trao học bổng cho sinh viên đạt thành tích học tập xuất sắc Ông Fujimoto Tetsuya, Trưởng đại diện tập đoàn Toray Industries tại Việt Nam phát biểu tại Lễ kỷ niệm Là một trong những đối tác chiến lược của Khoa trong nhiều năm qua, ông Fujimoto Tetsuya, Trưởng đại diện tập đoàn Toray Industries tại Việt Nam đánh giá cao sự tận tâm dạy dỗ sinh viên của các thầy cô kết hợp với sự học tập chuyên cần của các em sinh viên đã tạo nên một sức mạnh đoàn kết để góp phần to lớn vào sự phát triển của ngành dệt may Việt Nam. Ông bày tỏ mong muốn phối hợp với Khoa và Đại học Công nghiệp Hà Nội trong các hoạt động đào tạo nhân lực, phát triển tài năng trẻ. Khoa Công nghệ May và Thiết kế thời trang tặng hoa tri ân đến các doanh nghiệp, đơn vị nhà tài trợ Anh Trương Văn Vinh – Sinh viên lớp May 2 K8 phát biểu tri ân các thầy cô giáo Vui mừng, xúc động khi được về thăm lại trường cũ, được gặp lại thầy cô, bạn bè sau nhiều năm xa cách, anh Trương Văn Vinh chia sẻ: Những bài học trên giảng đường, những ngày tháng sinh viên đã trở thành hành trang quý báu cho chúng em. Để rồi sau khi tốt nghiệp ra trường có được những vị trí công việc tốt, nhiều bạn đã là lãnh đạo, là chủ của các doanh nghiệp hay thương hiệu thời trang lớn tại Việt Nam. Chúng em tự hào là thành viên của mái nhà chung Công nghệ May và Thiết kế thời trang, tự hào viết tiếp bảng vàng thành tích của khoa hôm nay và mai sau. Đại diện cựu sinh viên tặng hoa tri ân các thầy cô Các đại biểu chụp hình lưu niệm 20 năm của một tập thể sư phạm giàu nhiệt huyết, không ngừng đổi mới và phát triển. 20 năm bền bỉ với sự nghiệp trồng người, vững tin ươm mầm tri thức. Những dòng phù sa tri thức 20 năm qua bồi đắp vào từng thế hệ để cánh đồng Công nghệ May và Thiết kế thời trang xanh ngát tương lai và nghĩa tình, từng bước khẳng định mình, trở thành một đơn vị giáo dục uy tín, chắp cánh ước mơ của biết bao thế hệ học viên, sinh viên. Một số hình ảnh tại buổi Lễ kỷ niệm: Chủ Nhật, 13:29 22/10/2023 Tags: 20 năm thành lập kỷ niệm thành lập Khoa Công nghệ May và Thiết kế thời trang", "image_url": "https://www.haui.edu.vn//media/92/t92681.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/khoa-cong-nghe-may-va-thiet-ke-thoi-trang-20-nam-tiep-noi-truyen-thong-vung-buoc-tuong-lai/64501", "publication": "haui"},
{"title": "Giải bài toán nhân lực cho lĩnh vực công nghiệp hỗ trợ", "date": "2023-10-14 16:46:00", "content": "Giải bài toán nhân lực cho lĩnh vực công nghiệp hỗ trợ Thứ Bảy, 16:46 14/10/2023 275 Với sự quan tâm và đẩy mạnh hỗ trợ về cơ chế, chính sách cũng như sự chủ động nắm bắt cơ hội của cộng đồng doanh nghiệp, địa phương, ngành công nghiệp hỗ trợ Việt Nam đã có những bước phát triển rõ nét. Tuy nhiên, nguồn nhân lực còn thiếu, chất lượng chưa đồng đều đang là trở ngại lớn của nhiều doanh nghiệp ngành công nghiệp hỗ trợ. Bài toán nguồn nhân lực còn vướng mắc ở đâu? Giải pháp nào cần triển khai trước mắt và trong dài hạn để xây dựng được lực lượng lao động có tay nghề, chất lượng cao cho các ngành công nghiệp hỗ trợ? Các đại biểu dự tọa đàm. Chia sẻ tại Tọa đàm “Nâng cao chất lượng nhân lực ngành công nghiệp hỗ trợ” do Tạp chí Công Thương tổ chức, ông Cao Văn Bình, Quyền giám đốc Trung tâm Hỗ trợ phát triển công nghiệp, Cục Công nghiệp, Bộ Công Thương nêu thực tế, hiện nay số lượng lao động có tay nghề cao trong các ngành công nghiệp hỗ trợ hiện rất hạn chế so với nhu cầu của ngành. Việt Nam đang trong giai đoạn dân số vàng với khoảng 54% dân số ở độ tuổi lao động, trong đó lực lượng lao động rất trẻ và dồi dào. Tuy nhiên, nguồn nhân lực có trình độ kỹ thuật, có tay nghề cao hiện nay còn hạn chế cả về số lượng và trình độ, là trở ngại lớn của nhiều doanh nghiệp hoạt động trong ngành như cơ khí, chế biến chế tạo, thiết bị linh phụ kiện điện, điện tử..., đặc biệt trong bối cảnh hội nhập, cạnh tranh khi tham gia sâu vào chuỗi giá trị toàn cầu, cũng như nâng cao vị thế của Việt Nam trong chuỗi giá trị. Ở góc độ đào tạo, TS Kiều Xuân Thực, Hiệu trưởng Đại học Công nghiệp Hà Nội cho rằng, tồn tại 2 điểm “vênh” về số lượng và chất lượng trong bài toán nguồn nhân lực công nghiệp hỗ trợ. Đầu tiên là vênh về số lượng, có thể là sinh viên tốt nghiệp ít nhưng nhu cầu của doanh nghiệp nhiều, dẫn đến doanh nghiệp khó trong việc tuyển dụng lao động, hoặc là chiều ngược lại sinh viên tốt nghiệp nhiều nhưng thời điểm đấy nhu cầu của doanh nghiệp ít, dẫn đến là dư thừa. Thứ nữa là vênh về chất lượng, đó là câu chuyện sinh viên tốt nghiệp có thể chưa có hoặc là chưa đạt một số năng lực, phẩm chất mà doanh nghiệp mong muốn. Do đó, để thu hẹp khoảng cách phải có sự vào cuộc từ cả doanh nghiệp và cơ sở đào tạo. Nhân lực ngành công nghiệp hỗ trợ đang chưa đáp ứng được nhu cầu tăng trưởng của ngành. Hiện Đại học Công nghiệp Hà Nội đẩy mạnh kết nối với doanh nghiệp trong toàn bộ quá trình xây dựng, vận hành chương trình đào tạo, giúp tăng tỷ lệ sinh viên có việc làm sau tốt nghiệp ở mức cao. “Ngay từ khi thiết kế và xây dựng các chương trình đào tạo, việc quan trọng đầu tiên với nhà trường là lấy ý kiến và khảo sát doanh nghiệp về nhu cầu, về mô tả năng lực của vị trí việc làm, mong muốn của doanh nghiệp. Từ đó xác định được là quy mô tuyển sinh sẽ như thế nào, nội dung chương trình ra sao để đảm bảo người tốt nghiệp có việc làm”- ông Kiều Xuân Thực cho biết. Để giải quyết bài toán chất lượng nhân lực cho lĩnh vực công nghiệp hỗ trợ các chuyên gia cho rằng kết nối giữa cơ sở đào tạo với doanh nghiệp và xã hội là rất quan trọng. Cần xây dựng cơ chế, ưu đãi khuyến khích, thúc đẩy liên kết giữa cơ sở đào tạo và doanh nghiệp, gắn kết giáo dục nghề nghiệp với thị trường lao động và tăng cường sự tham gia của doanh nghiệp trong hoạt động giáo dục nghề nghiệp, sớm hóa giải các thách thức về nguồn nhân lực, góp phần phát triển ngành công nghiệp hỗ trợ. Nguồn: Báo Quân đội Nhân dân Thứ Bảy, 16:46 14/10/2023 Tags: Đại học Công nghiệp Hà Nội công nghiệp phụ trợ nhân lực chất lượng cao tọa đàm", "image_url": "https://www.haui.edu.vn//media/-202310/t-141648591.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/giai-bai-toan-nhan-luc-cho-linh-vuc-cong-nghiep-ho-tro/64484", "publication": "haui"},
{"title": "Gỡ “nút thắt” nguồn nhân lực ngành công nghiệp hỗ trợ", "date": "2023-10-12 17:03:00", "content": "Gỡ “nút thắt” nguồn nhân lực ngành công nghiệp hỗ trợ Thứ Năm, 17:03 12/10/2023 382 Trong xu hướng chuyển dịch chuỗi cung ứng đang mở ra nhiều cơ hội cho ngành công nghiệp hỗ trợ phát triển, bài toán nguồn nhân lực càng trở nên cấp thiết. Nguồn nhân lực chất lượng cao - yếu tố “sống còn” Thông tin tại Toạ đàm: “Nâng cao chất lượng nhân lực ngành công nghiệp hỗ trợ” do Tạp chí Công Thương tổ chức ngày 12/10/2023 cho thấy, tại nhiều địa phương về những khó khăn của doanh nghiệp từ đầu năm đến nay cho thấy, bên cạnh những bất ổn về thị trường, nguyên liệu... ảnh hưởng đến hoạt động sản xuất kinh doanh, thì việc thiếu hụt lao động cục bộ ở một số doanh nghiệp công nghiệp hỗ trợ, đặc biệt là lao động chất lượng cao, đang là vấn đề cần tháo gỡ. Với sự quan tâm và đẩy mạnh hỗ trợ về cơ chế, chính sách cũng như sự chủ động nắm bắt cơ hội của cộng đồng doanh nghiệp, địa phương, ngành công nghiệp hỗ trợ Việt Nam đã có những bước phát triển rõ nét. Tuy nhiên, nguồn nhân lực còn thiếu, chất lượng chưa đồng đều đang là trở ngại lớn của nhiều doanh nghiệp ngành công nghiệp hỗ trợ. Phát biểu tại Toạ đàm, ông Cao Văn Bình - Quyền Giám đốc Trung tâm Hỗ trợ phát triển công nghiệp, Cục Công nghiệp, Bộ Công Thương cho biết, Việt Nam đang trong giai đoạn dân số vàng với khoảng 54% dân số ở độ tuổi lao động, trong đó lực lượng lao động rất trẻ và dồi dào. Tuy nhiên, nguồn nhân lực có trình độ kỹ thuật, có tay nghề cao hiện nay còn hạn chế cả về số lượng và trình độ, là trở ngại lớn của nhiều doanh nghiệp hoạt động trong ngành như cơ khí, chế biến chế tạo, thiết bị linh phụ kiện điện, điện tử..., đặc biệt trong bối cảnh hội nhập, cạnh tranh khi tham gia sâu vào chuỗi giá trị toàn cầu, cũng như nâng cao vị thế của Việt Nam trong chuỗi giá trị. Cụ thể, các doanh nghiệp trong ngành công nghiệp hỗ trợ, đặc biệt là những doanh nghiệp cần đội ngũ có tay nghề cao, thì liên quan đến tuyển dụng nguồn nhân lực đang gặp một số khó khăn “Bên cạnh đó, công nghiệp hỗ trợ thường tham gia vào việc thay đổi và cải tiến quy trình sản xuất và công nghệ, doanh nghiệp cần có những nguồn nhân lực có khả năng học hỏi và thích nghi với những thay đổi nhanh chóng. Việc tìm kiếm và duy trì những nguồn nhân lực như vậy có thể là một thách thức”- ông Cao Văn Bình chỉ ra. Nêu bật khó khăn, ông Phùng Anh Tuấn - Phó Giám đốc Công ty Cổ phần Manutronic Việt Nam cho hay, hiện tại theo xu hướng về chuyển dịch chuỗi cung ứng toàn cầu và Việt Nam bây giờ đang là một trong những điểm đến vô cùng hấp dẫn của tất cả các doanh nghiệp và các tập đoàn trên thế giới trong xu hướng chuyển dịch này. “Tuy nhiên, ngoài những cơ hội đó thì cũng gặp phải rất nhiều thách thức. Đó là sự chuyển dịch từ những nước đang có cơ sở hạ tầng bài bản, vững chắc và có một hệ thống, kinh nghiệm trong nhiều năm khi đến Việt Nam họ sẽ đòi hỏi đáp ứng một số yếu tố theo yêu cầu, nếu như doanh nghiệp có mong muốn chuyển dịch và muốn tham gia sâu vào trong chuỗi cung ứng toàn cầu một cách sâu và rộng”- ông Phùng Anh Tuấn bày tỏ. Từ những thách thức và cơ hội này, “bài toán” về nguồn nhân lực chất lượng cao là một yếu tố “sống còn” mà không chỉ Manutronic mà tất cả những doanh nghiệp muốn tham gia vào chuỗi cung ứng toàn cầu, chúng ta phải biết có về hệ thống, chúng ta phải có sự tích hợp toàn bộ trong chuỗi giá trị để tạo ra một sản phẩm hoàn thiện và chăm sóc khách hàng. Chính vì vậy mà nguồn nhân lực chất lượng cao là một trong những yếu tố hay có thể nói khác là một trong những giá trị cốt lõi có thể quyết định sự thành công và hội nhập, nắm bắt được những cơ hội trong xu thế mà chúng ta đang có được cơ hội chuyển dịch từ tất cả các tập đoàn sang Việt Nam. Ông Lê Quý Thành - Giám đốc Nhà máy TOMECO An Khang cũng cho biết, một khó khăn nữa là các chương trình đào tạo nhìn chung hiện nay vẫn đang có một khoảng “vênh” giữa xu hướng phát triển khoa học công nghệ trên thế giới và tốc độ cải tiến chương trình đào tạo tại nhà trường. Trong nhà trường, đối với cả các chương trình đào tạo kỹ sư thì cũng đang đào tạo thiên về lý thuyết và rất thiếu thời lượng chương trình thực hành tại nhà trường cũng như tại doanh nghiệp. Sinh viên mới ra trường cần rất nhiều thời gian để học việc để đáp ứng các yêu cầu về mặt chuyên môn và học kỹ năng để đáp ứng các yêu cầu về giao tiếp, đàm phán, lập kế hoạch và định hướng công việc, hướng đến kết quả đó chính là những mà giá trị mà doanh nghiệp cần nhất. Chủ động từ doanh nghiệp và nhà trường Trong bối cảnh hội nhập kinh tế quốc tế sâu rộng, doanh nghiệp công nghiệp hỗ trợ Việt Nam đang từng bước ứng dụng tốt các thành tựu của cuộc cách mạng công nghiệp lần thứ tư. Các doanh nghiệp không ngừng cải tiến quy trình, phương pháp quản lý, kiểm soát chất lượng để nâng cao hiệu quả sản xuất, tham gia sâu vào chuỗi cung ứng toàn cầu. Các chuyên gia nhận định, để thực hiện được điều này, nhân tố con người đóng vai trò vô cùng quan trọng. Đầu tư vào nguồn nhân lực là một yếu tố phát triển bền vững đối với ngành công nghiệp hỗ trợ, đặc biệt khi doanh nghiệp đang dần chuyển từ thâm dụng lao động sang thâm dụng công nghệ. Thời gian qua, Bộ Công Thương đã phối hợp với Samsung Việt Nam triển khai dự án hợp tác đào tạo tư vấn và tổ chức cải tiến sản xuất chất lượng cho doanh nghiệp công nghiệp hỗ trợ Về phía Bộ Công Thương, hiện nay Cục Công nghiệp đã giao Trung tâm Hỗ trợ phát triển công nghiệp triển khai các chương trình hỗ trợ doanh nghiệp, trong đó có việc đào tạo nâng cao nguồn nhân lực, như chương trình đào tạo chuyên gia tư vấn, tạo ra một hệ thống chuyên gia nhằm giúp cho các doanh nghiệp tham gia vào quá trình sản xuất kinh doanh để giảm chi phí và nâng cao hiệu quả, chất lượng sản phẩm của doanh nghiệp. Ông Cao Văn Bình thông tin, hiện Trung tâm đang phối hợp cùng các tổ chức quốc tế và các tập đoàn đa quốc gia như: Samsung, Toyota, Tập đoàn Tài chính Quốc tế (IFC), Trung tâm Tư vấn và Giải pháp Công nghệ Việt - Hàn (VITASK), Viện Công nghệ Công nghiệp Hàn Quốc (KITECH), Đại học Công nghiệp Hà Nội, Đại học Thủy lợi, Đại học Giao thông vận tải, Đại học Bách khoa Hà Nội... để tổ chức các chương trình đào tạo. Điển hình như chương trình đào tạo hơn 400 chuyên gia về lĩnh vực tư vấn cải tiến sản xuất, thực hiện tư vấn hiện trường tại doanh nghiệp; đào tạo 100 chuyên gia tư vấn chuyển đổi số phát triển nhà máy thông minh (thực hiện theo biên bản ghi nhớ giữa Bộ Công Thương và Samsung Việt Nam); đào tạo 200 kỹ sư khuôn mẫu chất lượng cao (thực hiện theo biên bản ghi nhớ giữa Bộ Công Thương và Samsung Việt Nam); đào tạo hơn 200 kỹ thuật viên theo Chương trình “Hỗ trợ đào tạo nâng cao kỹ năng thiết kế, lập trình gia công khuôn mẫu ứng dụng công nghệ CAD/CAM/CAE-CNC và Đo kiểm cho kỹ thuật viên trong lĩnh vực công nghiệp hỗ trợ và công nghiệp chế biến và chế tạo” … Ông Cao Văn Bình cho biết thêm, Trung tâm Hỗ trợ phát triển công nghiệp đã và đang thực hiện các chương trình, nhiệm vụ được Bộ Công Thương phê duyệt, trong đó có các chương trình đào tạo nâng cao chất lượng nguồn nhân lực. Đơn cử như phối hợp với các tổ chức quốc tế, tập đoàn đa quốc gia tổ chức một số chương trình đào tạo nâng cao chất lượng nguồn nhân lực cụ thể cho các ngành công nghệ lõi, trong đó có ngành công nghiệp hỗ trợ. Trung tâm đang phối hợp với Đại học Công nghiệp Hà Nội, Đại học Bách khoa Hà Nội, Đại học Thủy lợi, Đại học Giao thông vận tải trong xây dựng các chương trình đào tạo phù hợp với sự phát triển nguồn nhân lực chung cho ngành công nghiệp hỗ trợ. TS. Kiều Xuân Thực - Hiệu trưởng Đại học Công nghiệp Hà Nội cho biết, nhà trường đang có 12 chương trình đào tạo theo nhu cầu và tuyển dụng trước khi tốt nghiệp với các đối tác doanh nghiệp FDI đến từ Nhật Bản, Hàn Quốc hay là Đài Loan (Trung Quốc), cụ thể như: Nissan, LG,… Có trên 1.000 sinh viên Đại học Công nghiệp Hà Nội đang tham gia những chương trình này và các em đã được hưởng lương từ doanh nghiệp ngay từ đầu năm thứ ba hoặc đầu năm thứ tư. “Với nhóm giải pháp như vậy, cùng sự vào cuộc tích cực, chủ động từ cả hai phía doanh nghiệp và nhà trường thì chúng tôi cho rằng bài toán nhân lực chất lượng cao cho doanh nghiệp và việc xóa khoảng cách, xóa độ vênh giữa đào tạo với sử dụng chắc chắn sẽ được giải quyết triệt để”- TS. Kiều Xuân Thực chia sẻ. Đồng quan điểm, Giám đốc Nhà máy TOMECO An Khang cho biết, TOMECO rất may mắn khi có sự hỗ trợ kết nối của các đơn vị như: Bộ Công Thương, Sở Công Thương Hà Nội, hay VCCI, VASI, HANSIBA… để liên tục triển khai hoạt động tư vấn từ các chuyên gia bên ngoài đối với doanh nghiệp. Theo đó, TOMECO đã và đang phối hợp với các trường đại học như: Đại học Công nghiệp Hà Nội, Đại học Bách khoa Hà Nội trong việc tìm kiếm những nguồn lao động chất lượng cao và đặt ra các đầu vào cần thiết của doanh nghiệp, giúp các trường có được những thông tin từ phía doanh nghiệp để kịp thời đổi mới chương trình đào tạo cũng như bổ sung những ngành đào tạo cần thiết. Những giải pháp chủ động từ phía doanh nghiệp hay nâng cao sự phối hợp giữa doanh nghiệp với cơ sở đào tạo cho thấy hiệu quả và hy vọng rằng sẽ tiếp tục phát huy trong phát triển nguồn nhân lực, đem lại những giá trị hữu ích cho phát triển ngành công nghiệp hỗ trợ trong thời gian tới. Nguồn: Báo Công Thương Thứ Năm, 17:03 12/10/2023 Tags: Đại học Công nghiệp Hà Nội HaUI ĐHCNHN tọa đàm nguồn nhân lực ngành công nghiệp hỗ trợ", "image_url": "https://www.haui.edu.vn//media/92/t92468.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/go-nut-that-nguon-nhan-luc-nganh-cong-nghiep-ho-tro/64481", "publication": "haui"},
{"title": "Đại học Công nghiệp Hà Nội trao hỗ trợ cho sinh viên bị ảnh hưởng sau vụ cháy chung cư", "date": "2023-10-20 17:10:00", "content": "Đại học Công nghiệp Hà Nội trao hỗ trợ cho sinh viên bị ảnh hưởng sau vụ cháy chung cư Thứ Sáu, 17:10 20/10/2023 515 Chiều ngày 20/10, PGS.TS. Phạm Văn Đông – Phó Hiệu trưởng nhà trường, cùng TS. Đinh Xuân Thành – Giám đốc Trung tâm Đào tạo thường xuyên đã trao hỗ trợ 10 triệu đồng và quyết định miễn giảm 50% học phí năm cuối (tương đương 5 triệu đồng) cho sinh viên Hà Trung Đức, Sinh viên lớp Đại học Công nghệ kỹ thuật Cơ khí 1 (hệ vừa học vừa làm) – nạn nhân bị ảnh hưởng sau vụ cháy chung cư ở Khương Đình vừa qua. PGS.TS. Phạm Văn Đông - Phó Hiệu trưởng nhà trường và TS.Đinh Xuân Thành - Giám đốc Trung tâm Đào tạo thường xuyên trao hỗ trợ cho sinh viên Hà Trung Đức Chia sẻ với những khó khăn trong thời gian qua mà Đức và gia đình trải qua, PGS.TS.Phạm Văn Đông - Phó Hiệu trưởng nhà trường bày tỏ: Mong em và gia đình mạnh khỏe, cố gắng vượt qua những khó khăn hiện tại, hoàn thành tốt việc học tập ở trường, Lãnh đạo nhà trường và các thầy cô, bạn bè sẽ luôn đồng hành, hỗ trợ em. PGS.TS. Phạm Văn Đông - Phó Hiệu trưởng nhà trường chia sẻ tại buổi trao hỗ trợ cho sinh viên Hà Trung Đức Hà Trung Đức là sinh viên năm cuối, hệ Đại học vừa học vừa làm ngành Công nghệ kỹ thuật Cơ khí, Đại học Công nghiệp Hà Nội. Vợ chồng Đức cùng cậu con trai 4 tuổi đã may mắn bình an trước sự cố cháy chung cư mini trên phố Khương Hạ (phường Khương Đình, quận Thanh Xuân) vừa qua. Chia sẻ cuộc sống hiện tại, Đức trải lòng: Vợ em hiện đang mang bầu 4 tháng, gia đình đang thuê trọ tại Xa La, Hà Đông. Sau sự cố cháy chung cư, cả gia đình em đã phải nằm viện điều trị một thời gian, hiện tại sức khỏe của cả nhà đã tạm ổn, chỉ có cậu con trai 4 tuổi vẫn cần phải theo dõi. Sinh viên Hà Trung Đức hiện đang theo học hệ vừa học vừa làm, chuyên ngành Công nghệ kỹ thuật cơ khí tại Đại học Công nghiệp Hà Nội Xúc động nhận hỗ trợ từ nhà trường, Đức chia sẻ: Em xin gửi lời cảm ơn chân thành nhất đến Ban Giám hiệu nhà trường, cùng tập thể các thầy cô, cán bộ, viên chức nhà trường đã giúp đỡ, chia sẻ những khó khăn của em và gia đình. Em sẽ cố gắng học tập để hoàn thành khóa học đúng hạn, để sớm đi làm và ổn định cuộc sống. PGS.TS. Phạm Văn Đông - Phó Hiệu trưởng nhà trường cùng cán bộ Trung tâm Đào tạo thường xuyên trò chuyện, chia sẻ với sinh viên Hà Trung Đức Trước đó, Đại học Công nghiệp Hà Nội cũng đã trao số tiền 100 triệu đồng tới UBND phường Khương Đình, quận Thanh Xuân, ủng hộ các gia đình và nạn nhân vụ cháy chung cư mini tại Hà Nội vừa qua. Đại học Công nghiệp Hà Nội trao số tiền 100 triệu đồng tại UBND phường Khương Đình, Quận Thanh Xuân, Hà Nội Thứ Sáu, 17:10 20/10/2023 Tags: Đại học Công nghiệp Hà Nội miễn giảm học phí sinh viên hỗ trợ", "image_url": "https://www.haui.edu.vn//media/92/t92644.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/dai-hoc-cong-nghiep-ha-noi-trao-ho-tro-cho-sinh-vien-bi-anh-huong-sau-vu-chay-chung-cu/64499", "publication": "haui"},
{"title": "HaUI kiểm định chất lượng 05 chương trình đào tạo theo chuẩn ABET", "date": "2023-10-18 15:24:00", "content": "HaUI kiểm định chất lượng 05 chương trình đào tạo theo chuẩn ABET Thứ Tư, 15:24 18/10/2023 2555 Sau 04 ngày làm việc từ 15-18/10/2023, đợt đánh giá chính thức 05 chương trình đào tạo trình độ đại học tại HaUI đã bế mạc. Đây là một dấu mốc quan trọng hiện thực hoá mục tiêu phát triển Đại học Công nghiệp Hà Nội trở thành đại học ứng dụng đa lĩnh vực, trong đó có một số lĩnh vực đạt chuẩn quốc tế. Hội nhập quốc tế về chất lượng đào tạo Trong nhiều năm qua, kiểm định chất lượng chương trình đào tạo là một trong những nhiệm vụ trọng tâm của Đại học Công nghiệp Hà Nội. Đặc biệt, kiểm định chất lượng đào tạo theo các tiêu chuẩn quốc tế không chỉ giúp các chương trình khẳng định chất lượng mà còn là bệ phóng vững chắc để nhà trường tiếp cận với giáo dục đại học tinh hoa trên thế giới. Đại biểu tham dự chương trình Từ năm 2018, chiến lược phát triển của Đại học Công nghiệp Hà Nội đã xác định các mục tiêu và chỉ số quan trọng trong đó đặc biệt chuẩn hoá các tiêu chí để các chương trình đào tạo của nhà trường vươn tầm quốc tế. Đến nay, 05 chương trình đào tạo (Khoa học Máy tính, Công nghệ kỹ thuật Ô tô, Công nghệ kỹ thuật Cơ khí, Công nghệ kỹ thuật Điện tử Viễn thông và Công nghệ kỹ thuật Điện, Điện tử) đã đổi mới, cập nhật kịp thời và nâng cao chất lượng để phù hợp với các yêu cầu được xác định trong bộ tiêu chuẩn ABET. TS.Kiều Xuân Thực – Hiệu trưởng Đại học Công nghiệp Hà Nội phát biểu tại buổi làm việc Nhấn mạnh về tầm quan trọng của việc thực hiện kiểm định chất lượng 05 chương trình đào tạo theo chuẩn ABET, TS.Kiều Xuân Thực – Hiệu trưởng Đại học Công nghiệp Hà Nội khẳng định: Đây là dấu mốc quan trọng thể hiện sự nỗ lực của HaUI trong việc phát triển, nâng cao chất lượng giáo dục đại học, góp phần đáp ứng tốt yêu cầu của xã hội, nhu cầu của người học và hiện thực hoá mục tiêu trở thành đại học ứng dụng đa lĩnh vực trong đó có một số lĩnh vực đạt chuẩn quốc tế. Đoàn đánh giá ABET Sau quá trình tự đánh giá và đăng ký kiểm định chất lượng với tổ chức ABET, Đại học Công nghiệp Hà Nội đã làm việc với chuyên gia ABET và thực hiện quá trình đánh giá chất lượng 05 chương trình đào tạo. Đoàn đánh giá ngoài ABET có PGS.TS.Carol Ellen Schulte – Trưởng đoàn ETAC cùng các Kiểm định viên: Ngành Công nghệ Kỹ thuật Ô tô - TS.Ken Rennels; Ngành Công nghệ Kỹ thuật Điện, Điện tử - PGS.TS. Rocio Alba-Flores; Ngành Công nghệ Kỹ thuật Điện tử Viễn thông – GS.Jay Porter; Ngành Công nghệ Kỹ thuật Cơ khí – GS. Beth Carle. GS.Rajendra K. Raj – Trưởng đoàn CAC cùng kiểm định viên Ngành Khoa học Máy tính – GS.Sanjay Garg. Trong 04 ngày làm việc chính thức, đoàn chuyên gia đánh giá ABET đã trao đổi với cán bộ lãnh đạo, cán bộ quản lý các đơn vị trong nhà trường, các trưởng chương trình, cán bộ, giảng viên, sinh viên, cựu sinh viên và nhà tuyển dụng; đồng thời khảo sát cơ sở vật chất phục vụ cho các chương trình đào tạo như: phòng họp, phòng làm việc của cán bộ môn, phòng học lý thuyết, thực hành, hội trường, thư viện, các khu vực, các điều kiện phục vụ, hỗ trợ sinh viên,… Nâng cao uy tín quốc tế, khẳng định danh tiếng và chất lượng đào tạo của HaUI PGS.TS.Carol Ellen Schulte – Trưởng đoàn ETAC trình bày đánh giá sơ bộ của đoàn chuyên gia GS.Rajendra K. Raj – Trưởng đoàn CAC báo cáo kết quả đánh giá của đoàn chuyên gia Qua kết quả khảo sát chính thức, các chuyên gia của đoàn kiểm định ABET đã đưa ra các đánh giá, nhận định về 05 chương trình đào tạo của Đại học Công nghiệp Hà Nội là phù hợp với kế hoạch của nhà trường, đã đạt và vượt qua một số tiêu chuẩn quốc tế. Tại buổi bế mạc, TS.Kiều Xuân Thực – Hiệu trưởng nhà trường bày tỏ vui mừng trước nhận xét, đánh giá của đoàn chuyên gia ABET. Thầy Hiệu trưởng khẳng định: Nâng cao chất lượng đào tạo không chỉ đáp ứng yêu cầu của thị trường lao động trong và ngoài nước mà còn góp phần tạo dựng uy tín, danh tiếng HaUI trên bản đồ giáo dục đại học. Những đánh giá quan trọng của đoàn đối với 05 chương trình đào tạo được kiểm định theo chuẩn ABET là động lực để tập thể Đại học Công nghiệp Hà Nội tiếp tục nâng cấp, cải tiến các chương trình đào tạo trong các lĩnh vực công nghệ kỹ thuật, điện tử và điện toán trong thời gian tới. Các đại biểu chụp ảnh lưu niệm Một số hình ảnh tại chương trình đánh giá 5 chương trình đào tạo theo tiêu chuẩn kiểm định ABET: Thứ Tư, 15:24 18/10/2023 Tags: ABET kiểm định chất lượng chương trình đào tạo chuẩn quốc tế", "image_url": "https://www.haui.edu.vn//media/92/t92569.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/haui-kiem-dinh-chat-luong-05-chuong-trinh-dao-tao-theo-chuan-abet/64497", "publication": "haui"},
{"title": "HaUI đạt chuẩn 5 sao Đại học định hướng ứng dụng theo Bảng xếp hạng UPM", "date": "2023-10-10 22:19:00", "content": "HaUI đạt chuẩn 5 sao Đại học định hướng ứng dụng theo Bảng xếp hạng UPM Thứ Ba, 22:19 10/10/2023 1660 Hệ thống xếp hạng đối sánh chất lượng đại học UPM (University Performance Metrics) vừa công bố kết quả xếp hạng đối sánh cho các trường đại học. Theo đó, Đại học Công nghiệp Hà Nội đạt chuẩn 5 sao theo định hướng ứng dụng. Báo chí đưa tin về Sự kiện: 1. Báo Công Thương Ngày 8/10/2023 vừa qua, Viện Đổi mới sáng tạo UPM thuộc Liên hiệp các hội Khoa học Kỹ thuật Việt Nam đã công bố kết quả xếp hạng đối sánh theo Bộ tiêu chuẩn của UPM với 8 tiêu chuẩn và 52 tiêu chí. Đây là hệ thống xếp hạng đối sánh về mức độ xuất sắc của chất lượng giáo dục đang có hơn 100 Cơ sở giáo dục và Chương trình đào tạo của 8 quốc gia: Việt Nam, Thái Lan, Philippines, Indonesia, Myanmar, Brunei, Đài Loan và Hoa Kỳ tham gia. Theo đó, Trường Đại học Công nghiệp Hà Nội đã đạt được kết quả tổng thể ở mức 5 sao theo định hướng ứng dụng với 756/1000 điểm. Trong đó, 5/8 lĩnh vực về Định hướng chiến lược; Nghiên cứu khoa học; Đổi mới sáng tạo, Chuyển đổi số và Phục vụ cộng đồng cùng đạt 5 sao. HaUI được đánh giá 5 sao trên hệ thống đánh giá đối sánh UPM UPM là hệ thống xếp hạng đại học do các chuyên gia Đại học Quốc gia Hà Nội phát triển, dưới sự tài trợ của Chương trình Khoa học giáo dục cấp quốc gia do Bộ Giáo dục và Đào tạo chủ trì, UPM đang có sự tham gia của gần 100 cơ sở giáo dục và chương trình đào tạo từ 7 quốc gia, vùng lãnh thổ là Việt Nam, Brunei, Indonesia, Myanmar, Philippines, Thái Lan và Đài Loan. Cụ thể, UPM gồm 8 nhóm lĩnh vực và 52 tiêu chí. Mỗi lĩnh vực có mốc chuẩn và trọng số riêng với tổng cộng là 1.000 điểm. 8 nhóm lĩnh vực lần lượt là: Quản trị chiến lược (5 tiêu chí, trọng số 6%), Đào tạo (14 tiêu chí, trọng số 35%), Nghiên cứu (5 tiêu chí, trọng số 20%), Đổi mới sáng tạo (6 tiêu chí, trọng số 10%), Hệ sinh thái đổi mới sáng tạo (5 tiêu chí, trọng số 8%), CNTT và tài nguyên số (8 tiêu chí, trọng số 8%), Mức độ quốc tế hóa (5 tiêu chí, trọng số 5%) và Phục vụ cộng đồng (4 tiêu chí, trọng số 8%). Thứ Ba, 22:19 10/10/2023 Tags: Đại học Công nghiệp Hà Nội HaUI ĐHCNHN xếp hạng UPM đại học định hướng ứng dụng 5 sao", "image_url": "https://www.haui.edu.vn//media/92/t92426.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/haui-dat-chuan-5-sao-dai-hoc-dinh-huong-ung-dung-theo-bang-xep-hang-upm/64469", "publication": "haui"},
{"title": "Ngọn lửa xanh - Món quà ý nghĩa dành tặng tân sinh viên Trường Ngoại ngữ - Du lịch, HaUI", "date": "2023-10-09 08:15:00", "content": "Ngọn lửa xanh - Món quà ý nghĩa dành tặng tân sinh viên Trường Ngoại ngữ - Du lịch, HaUI Thứ Hai, 08:15 09/10/2023 1241 Chương trình “Ngọn lửa xanh” khép lại với tràn ngập sắc màu và trọn vẹn niềm vui. Chương trình đã để lại những dấu ấn khó phai trong tuổi thanh xuân tươi đẹp của các bạn tân sinh viên đang học tập quốc phòng an ninh tại cơ sở đào tạo Hà Nam. Đại biểu tham dự chương trình Ngọn lửa xanh là chương trình do Trường Ngoại Ngữ - Du lịch, Đại học Công nghiệp Hà Nội phối hợp với Trung tâm Giáo dục Quốc phòng và An ninh tổ chức với chuỗi hoạt động thú vị thu hút sự quan tâm và háo hức của hơn 1000 sinh viên. TS.Trần Ngọc Đức - Phó Hiệu trưởng Trường Ngoại Ngữ - Du lịch, HaUI phát biểu tại đêm Gala Ngọn lửa xanh TS.Trần Ngọc Đức - Phó Hiệu trưởng Trường Ngoại Ngữ - Du lịch, HaUI cho biết, Ngọn lửa xanh là sự kiện đầu tiên được Trường Ngoại ngữ - Du lịch phối hợp với Trung tâm Giáo dục Quốc phòng và An ninh tổ chức nhằm tạo không khí vui tươi, phấn khởi, giúp cho sinh viên có ấn tượng ngay từ đầu khóa học. Những giây phút sâu lắng, những ngọn lửa rực cháy của tuổi trẻ là món quà ý nghĩa dành tặng tân sinh viên đang học tập tại Trung tâm. Ngọn lửa xanh là thước phim đẹp nhất lưu giữ những khoảnh khắc thanh xuân của các bạn tân sinh viên đang học tập quốc phòng an ninh, đánh dấu sự trưởng thành và đó cũng là sự khởi đầu, mở ra một hành trình mới trên con đường chinh phục tri thức. Trong màu áo xanh quân đội, các bạn sinh viên đã thể hiện quyết tâm nỗ lực thi đấu hết mình ở cả 3 hạng mục kéo co, bắn súng điện tử, thi nội vụ. Đêm Gala đã trở thành mảnh đất lý tưởng để sinh viên thỏa niềm đam mê sáng tạo, hòa mình vào một môi trường năng động với hàng loạt các câu lạc bộ đa sắc màu đem đến những tiết mục sôi động, đặc sắc. Một số hình ảnh tại Chương trình: Thứ Hai, 08:15 09/10/2023 Tags: chào tân sinh viên slt ngoại ngữ du lịch Đại học Công nghiệp Hà Nội ngọn lửa xanh", "image_url": "https://www.haui.edu.vn//media/92/t92392.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/ngon-lua-xanh-mon-qua-y-nghia-danh-tang-tan-sinh-vien-truong-ngoai-ngu-du-lich-haui/64468", "publication": "haui"},
{"title": "Kế toán - Kiểm toán trong nền kinh tế số và hội nhập quốc tế", "date": "2023-10-07 17:12:00", "content": "Kế toán - Kiểm toán trong nền kinh tế số và hội nhập quốc tế Thứ Bảy, 17:12 07/10/2023 1083 Đó là chủ đề của Hội thảo khoa học quốc gia về kế toán và kiểm toán VCAA 2023, được tổ chức tại Đại học Công nghiệp Hà Nội sáng ngày 7/10. Hội thảo khoa học quốc gia về kế toán kiểm toán VCAA 2023 năm nay được tổ chức với sự tham gia của gần 30 trường đại học, học viện, tổ chức nghề nghiệp trên cả nước có đào tạo về kế toán, kiểm toán; với 150 bài viết từ các nhà khoa học, giảng viên, nhà quản lý trong cả nước, gần 300 lượt tác giả tại 41 cơ sở đào tạo tham gia. Hội thảo khoa học quốc gia về kế toán kiểm toán VCAA 2023 Chào đón các nhà khoa học đến với Hội thảo, PGS.TS.Phạm Văn Đông - Phó Hiệu trưởng HaUI nhấn mạnh: Hội thảo là diễn đàn kết nối các nhà khoa học, các nhà nghiên cứu tâm huyết cùng giao lưu, trao đổi về các vấn đề cấp thiết trong nghiên cứu, đào tạo và hành nghề kế toán, kiểm toán ở Việt Nam trong bối cảnh nền kinh tế số và hội nhập quốc tế. Hội thảo sẽ là cơ hội để các nhà khoa học chia sẻ kinh nghiệm thực tiễn, hỗ trợ nhau để nâng cao kiến thức chuyên môn và phát triển nghiên cứu khoa học sâu rộng. PGS.TS. Phạm Văn Đông - Phó Hiệu trưởng HaUI phát biểu khai mạc Hội thảo Sau quá trình phản biện kín, 122 báo cáo khoa học được đề nghị đăng trên Kỷ yếu Hội thảo, các bài có chất lượng tốt sẽ được lựa chọn đăng trên số chuyên đề về Kế toán - Kiểm toán của Tạp chí Khoa học & Công nghệ, Trường Đại học Công nghiệp Hà Nội. Hội thảo lần này tập trung vào các nội dung như: Chuyển đổi số trong lĩnh vực kế toán, kiểm toán; Kế toán, kiểm toán trong xu thế hội nhập; Đào tạo nguồn nhân lực kế toán, kiểm toán đáp ứng yêu cầu hội nhập trong nền kinh tế số; Vai trò của thông tin kế toán, kiểm toán, tài chính trong nền kinh tế… Thông qua Hội thảo, hoạt động nghiên cứu, đào tạo trong các trường đại học, học viện khối kinh tế ở Việt Nam nói chung và Trường Đại học Công nghiệp Hà Nội nói riêng sẽ ngày càng đổi mới, hoàn thiện; các nhà quản lý giáo dục sẽ tìm ra các giải pháp để cải tiến và cập nhật chương trình đào tạo lĩnh vực kế toán - kiểm toán theo xu thế chuyển đổi số tiến tới mục tiêu hội nhập quốc tế sâu rộng. PGS.TS. Phạm Văn Đông và PGS.TS. Phạm Văn Bổng - Phó Hiệu trưởng Đại học Công nghiệp Hà Nội trao kỷ niệm chương cho các đơn vị sáng lập, đồng chủ trì và các nhà tài trợ PGS.TS. Phạm Văn Đông - Phó Hiệu trưởng, và PGS.TS. Đặng Ngọc Hùng – Trưởng khoa Kế toán kiểm toán HaUI trao cờ luân lưu cho đại diện Trường Đại học Thương Mại - đơn vị chủ trì VCAA 2024 Tại phiên khai mạc, 03 phần tham luận đến từ Khoa Kế toán kiểm toán, ACCA và Công ty cổ phần MISA được trình bày với nhiều vấn đề nổi bật, những thách thức của ngành kế toán, kiểm toán trong thời kỳ hội nhập quốc tế. PGS.TS. Đặng Ngọc Hùng - Trưởng khoa Kế toán kiểm toán, Đại học Công nghiệp Hà Nội với tham luận: Phản ứng của thị trường chứng khoán đối với các sai phạm của lãnh đạo doanh nghiệp, nghiên cứu thực nghiệm tại Việt Nam TS. Nguyễn Thành Trung, Tổng Giám đốc Nexia STT, Hội viên kỳ cựu ACCA trình bày tham luận: Kỷ nguyên số - Công nghệ và các thách thức của kiểm toán độc lập trong quá trình hội nhập quốc tế Ông Nguyễn Phi Nghị – Giám đốc Văn phòng đại diện tại Hà Nội, Công ty cổ phần MISA trình bày tham luận Chuyển đổi số trong các doanh nghiệp SMEs Góc nhìn từ bộ phận Tài chính – Kế toá n Sau phiên khai mạc, Hội thảo được chia làm 3 tiểu ban, các báo cáo tập trung đề cập những nội dung: Chuyển đổi số trong lĩnh vực Kế toán, Kiểm toán; Kế toán, Kiểm toán trong xu thế hội nhập; Vai trò của Kế toán, Kiểm toán, tài chính trong nền kinh tế. Đại biểu tham dự Hội thảo chụp hình lưu niệm Một số hình ảnh tại Hội thảo và các tiểu ban: Thứ Bảy, 17:12 07/10/2023 Tags: Đại học Công nghiệp Hà Nội Hội thảo khoa học Kế toán kiểm toán", "image_url": "https://www.haui.edu.vn//media/92/t92284.jpg", "news_url": "https://www.haui.edu.vn/vn/tin-tuc/ke-toan-kiem-toan-trong-nen-kinh-te-so-va-hoi-nhap-quoc-te/64464", "publication": "haui"}
]