[
{"title": "Hội nghị sơ kết 05 năm thực hiện Nghị quyết số 14-NQ/ĐU, ngày 07/02/2018 của Đảng ủy Học viện Chính trị quốc gia Hồ Chí Minh", "date": "2023-11-07 15:44:00", "content": "Chiều ngày 6/11/2023, tại Hà Nội, Học viện Chính trị quốc gia Hồ Chí Minh tổ chức Hội nghị sơ kết 05 năm thực hiện Nghị quyết số 14-NQ/ĐU, ngày 07/02/2018 của Đảng ủy Học viện Chính trị quốc gia Hồ Chí Minh về phát triển Học viện Chính trị khu vực IV (Học viện IV) đến năm 2025, tầm nhìn đến năm 2035 (Nghị quyết 14). GS,TS Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương dự và chủ trì Hội nghị. GS,TS Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương phát biểu chỉ đạo tại Hội nghị Dự Hội nghị có PGS,TS Nguyễn Duy Bắc, Phó Bí thư Đảng ủy, Phó Giám đốc thường trực Học viện; PGS,TS Hoàng Phúc Lâm, Phó Bí thư Đảng ủy, Phó Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh; GS,TS Lê Văn Lợi, Phó Giám đốc Học viện; đại diện cấp ủy các đảng bộ, chi bộ cơ sở trực thuộc Đảng bộ Học viện Chính trị quốc gia Hồ Chí Minh. Hội nghị được tổ chức theo hình thức trực tiếp và kết nối trực tuyến tới các Học viện khu vực. Thay mặt Ban Thường vụ Đảng ủy Học viện, báo cáo tại Hội nghị, PGS,TS Hoàng Phúc Lâm, Phó Bí thư Đảng ủy, Phó Giám đốc Học viện cho biết: ngày 07/02/2018, Đảng ủy Học viện Chính trị quốc gia Hồ Chí Minh ban hành Nghị quyết số 14-NQ/ĐU về phát triển Học viện Chính trị khu vực IV đến năm 2025, tầm nhìn đến năm 2035. Nhận thức về ý nghĩa, tầm quan trọng của Nghị quyết 14 đối với sự phát triển của Học viện IV, Đảng ủy, Ban Giám đốc Học viện đã triển khai Nghị quyết tới các cấp ủy, tổ chức đảng trực thuộc và các tổ chức chính trị - xã hội của Học viện; chú trọng nâng cao chất lượng, hiệu quả lãnh đạo, chỉ đạo các đảng bộ, chi bộ trực thuộc. Qua 05 năm thực hiện Nghị quyết 14, nhận thức của đội ngũ cán bộ, đảng viên, viên chức về vai trò, tầm quan trọng của việc phát triển Học viện IV ngày càng được nâng cao. Kết quả thực hiện các mục tiêu đạt được nhiều thành tựu quan trọng, góp phần nâng cao uy tín, vị thế của Học viện IV trong hệ thống chính trị và trong xã hội, khẳng định vai trò trong công tác đào tạo, bồi dưỡng khu vực. Đảng ủy Học viện đã lãnh đạo, chỉ đạo Đảng ủy Học viện IV chủ động, tích cực thực hiện đồng bộ các giải pháp lãnh đạo công tác kiện toàn, hoàn thiện tổ chức bộ máy, chức năng, nhiệm vụ của Học viện IV theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả. Bộ máy của Học viện IV ngày càng hoàn thiện, nâng cao tính chuyên nghiệp, cơ bản đáp ứng được nhiệm vụ đào tạo, bồi dưỡng và nghiên cứu khoa học theo phân cấp. Công tác xây dựng, phát triển đội ngũ nhân sự được quan tâm, chú trọng, thực hiện đồng thời nhiều giải pháp để từng bước nâng cao chất lượng, đáp ứng yêu cầu nhiệm vụ chính trị của đơn vị, như: ưu tiên bồi dưỡng cán bộ trẻ; đề xuất và tiếp nhận cán bộ biệt phái, giảng viên từ Học viện Chính trị quốc gia Hồ Chí Minh và các địa phương. PGS,TS Nguyễn Duy Bắc, Phó Bí thư Đảng ủy, Phó Giám đốc thường trực Học viện phát biểu tại Hội nghị TS Phan Công Khanh, Giám đốc Học viện Chính trị khu vực IV phát biểu tại hội nghị Với sự quan tâm lãnh đạo, chỉ đạo của Đảng ủy, Ban Giám đốc Học viện, công tác đào tạo, bồi dưỡng ở Học viện IV trong 05 năm qua đã đạt được nhiều kết quả tích cực trên tất cả các mặt. Đặc biệt, trong bối cảnh phòng chống dịch Covid-19, công tác giảng dạy trực tuyến đã được tổ chức, đảm bảo tốt các quy định về phòng, chống dịch của Học viện Chính trị quốc gia Hồ Chí Minh và cơ quan y tế. Công tác tuyển sinh được tổ chức đúng kế hoạch, quy định, hoàn thành 100% chỉ tiêu được giao. Từ năm 2018-2022, Học viện IV đã tổ chức đào tạo 101 lớp cao cấp lý luận chính trị với 5.933 học viên (hệ không tập trung có 51 lớp với 3.655 học viên, hệ tập trung có 50 lớp với 2.278 học viên). Hiện nay, hầu hết các lớp cao cấp lý luận chính trị hệ tập trung đều được tổ chức học tại Học viện IV, đây là một bước đột phá lớn. Điểm nổi bật trong công tác tuyển sinh sau 5 năm thực hiện Nghị quyết số 14 là Học viện IV đã tổ chức được 21 lớp hoàn chỉnh chương trình cao cấp lý luận chính trị với 1.562 học viên và liên kết với các tỉnh trong khu vực tổ chức các lớp bồi dưỡng, cập nhật kiến thức cho cán bộ lãnh đạo, quản lý diện ban thường vụ tỉnh ủy, huyện ủy quản lý; các lớp bồi dưỡng, cập nhật kiến thức cán bộ dự nguồn cấp ủy cấp huyện và cấp ủy cấp tỉnh với 1.989 học viên (09 lớp dự nguồn cấp tỉnh với 973 học viên, 12 lớp dự nguồn cấp huyện với 1.016 học viên). Đây là những hệ đào tạo, bồi dưỡng mà trước đó Học viện IV chưa thể tổ chức. Công tác nghiên cứu khoa học và hợp tác quốc tế của Học viện IV trong 05 năm qua đã có chuyển biến và nhiều khởi sắc. Kết quả nghiên cứu khoa học và hợp tác quốc tế vừa trực tiếp phục vụ công tác đào tạo, bồi dưỡng vừa góp phần thực hiện nhiệm vụ tổng kết thực tiễn và phát triển lý luận của Đảng. Đội ngũ nhân lực khoa học của Học viện IV đã và đang phát triển cả về số lượng và chất lượng. Từ năm 2018 đến nay, Học viện IV thực hiện mỗi năm từ 02 đến 03 đề tài khoa học cấp Bộ và từ 08 đến 10 đề tài khoa học cấp cơ sở; tổ chức nhiều hội thảo, hội nghị, tọa đàm khoa học. Nhìn chung, các đề tài, công trình đều đảm bảo đúng tiến độ, chất lượng từng bước được nâng lên. Đại biểu tham luận tại Hội nghị Đại biểu tham luận tại Hội nghị Hoạt động đối ngoại, hợp tác quốc tế của Học viện IV trong 05 năm qua được thực hiện theo đúng quy định, kế hoạch; bước đầu thiết lập được một số mối quan hệ đối tác trên một số lĩnh vực; đã tổ chức được các đoàn ra, đoàn vào trao đổi, tham quan, học hỏi, chia sẻ kinh nghiệm. Hiện nay, Học viện IV đang duy trì, củng cố và phát triển mối quan hệ hợp tác quốc tế với 02 đối tác truyền thống là Học viện Hành chính Vân Nam và Trường Đảng tỉnh Hà Nam (Trung Quốc). Công tác bảo vệ nền tảng tư tưởng của Đảng được Đảng ủy, Ban Giám đốc Học viện chú trọng lãnh đạo, chỉ đạo triển khai. Trong những năm qua, Ban Chỉ đạo 35 Học viện IV đã thường xuyên tuyên truyền, phổ biến đến đội ngũ giảng viên, hướng dẫn lồng ghép nội dung của Nghị quyết 35 vào trong từng môn học, bài giảng, đảm bảo sự chủ động, linh hoạt, sáng tạo, hiệu quả; tổ chức thành công nhiều hội thảo, tọa đàm khoa học về chủ đề bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới theo trọng đề từng năm. Trong đó, có 02 tọa đàm về các tác phẩm của Tổng Bí thư Nguyễn Phú Trọng. Tổ chức triển khai thành công các cuộc thi viết chính luận về bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới. Công tác đầu tư cơ sở vật chất là lĩnh vực có bước đột phá trong 5 năm qua. Sau khi Nghị quyết số 14 được ban hành, hoạt động đầu tư xây dựng cơ sở vật chất được đẩy mạnh nhanh chóng. Đến nay, Học viện IV đã có thêm 02 ký túc xá 5 tầng (trong đó có một ký túc xá từ nguồn hỗ trợ của các địa phương). Đầu năm 2023, có thêm 03 công trình quan trọng được khánh thành (thuộc Dự án “Tăng cường cơ sở vật chất của Học viện Chính trị khu vực IV”, được Giám đốc Học viện phê duyệt ngày 27/02/2020), gồm: Khu Nhà hiệu bộ 05 tầng và 01 ký túc xá 05 tầng, Nhà ăn học viên. Tại Hội nghị, với tinh thần xây dựng, trách nhiệm và công tâm, các đại biểu tham dự đã thẳng thắn đánh giá, nhìn nhận những kết quả đạt được, những hạn chế, khó khăn, vướng mắc còn tồn tại trong việc tổ chức triển khai quán triệt và thực hiện Nghị quyết số 14-NQ/ĐU, ngày 07/02/2018 của Đảng ủy Học viện Chính trị quốc gia Hồ Chí Minh về phát triển Học viện Chính trị khu vực IV đến năm 2025, tầm nhìn đến năm 2035 trong 5 năm qua, từ đó nêu ra nguyên nhân và rút ra một số bài học kinh nghiệm, đề xuất mục tiêu, nhiệm vụ và giải pháp trong thời gian tới. Quang cảnh Hội nghị Phát biểu chỉ đạo tại Hội nghị, GS,TS Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương ghi nhận và biểu dương sự cố gắng, nỗ lực và những thành tích đạt được của Đảng ủy, lãnh đạo, cán bộ, giảng viên, người lao động Học viện Chính trị khu vực IV trong 05 năm thực hiện Nghị quyết số 14-NQ/ĐU. Đồng chí khẳng định, qua 05 năm thực hiện Nghị quyết 14 đã thể hiện sự đúng đắn và kịp thời của Nghị quyết. Mục tiêu phát triển Học viện IV thật sự trở thành trung tâm đào tạo, bồi dưỡng cán bộ lãnh đạo, quản lý chủ chốt, cán bộ khoa học lý luận chính trị của Đảng, Nhà nước, các tổ chức chính trị - xã hội, các doanh nghiệp nhà nước và các đơn vị sự nghiệp công lập trên địa bàn; là trung tâm nghiên cứu khoa học lý luận Mác-Lênin, tư tưởng Hồ Chí Minh, đường lối, chính sách của Đảng, pháp luật của Nhà nước, các khoa học chính trị, khoa học lãnh đạo, quản lý ở khu vực Đồng bằng sông Cửu Long… đã và đang được hiện thực hóa; tạo ra được sự thay đổi căn bản trong nhận thức và hành động của các cấp ủy, đơn vị trong toàn hệ thống Học viện về sự cần thiết của Học viện IV với tư cách là Trường Đảng khu vực Đồng bằng sông Cửu Long. Về nhiệm vụ, giải pháp trong thời gian tới, đồng chí Ủy viên Bộ Chính trị, Giám đốc Học viện, Chủ tịch Hội đồng Lý luận Trung ương đề nghị cần tiếp tục tăng cường sự lãnh đạo của Đảng ủy, Ban Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh đối với công tác phát triển Học viện IV; nâng cao nhận thức của các cấp ủy, đảng viên trong toàn Đảng bộ Học viện Chính trị quốc gia Hồ Chí Minh về mục tiêu, phát triển Học viện IV; chú trọng công tác kiểm tra giám sát trong quá trình thực hiện. Đối với Đảng ủy, Ban Giám đốc Học viện IV, cần tiếp tục đẩy mạnh và nâng cao hiệu quả việc triển khai Nghị quyết 14. Phân tích rõ những kết quả của việc triển khai, thống nhất từ nhận thức, hành động và tổ chức thực hiện. Trong đó chú trọng việc quán triệt, xây dựng kế hoạch tổ chức triển khai thực hiện từ công tác đào tạo, nghiên cứu khoa học, bảo vệ nền tảng tư tưởng của Đảng, xây dựng đội ngũ cán bộ, cơ sở vật chất và đẩy mạnh hợp tác quốc tế. Xây dựng kế hoạch luân chuyển, biệt phái, bổ sung đội ngũ giảng viên là những chuyên gia, các nhà lãnh đạo, quản lý, giảng viên từ Học viện Chính trị quốc gia Hồ Chí Minh nhằm hỗ trợ, đào tạo các hoạt động nghiên cứu và giảng dạy của Học viện IV. Nâng cao chất lượng đào tạo, bồi dưỡng, đổi mới nội dung, phương pháp giảng dạy, kết hợp giữa lý luận và thực tiễn; phát huy tính tích cực, chủ động của người học, đẩy mạnh phương pháp giảng dạy tích cực, xây dựng môi trường sư phạm mẫu mực. Nâng cao chất lượng nghiên cứu khoa học, tích cực chủ động triển khai các nhiệm vụ khoa học, tham gia xây dựng các báo cáo trình Ban Giám đốc Học viện phê duyệt. Tăng cường công tác bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới. Nâng cao chất lượng, hiệu quả công tác hợp tác quốc tế. Tiếp tục xác định những hạng mục xây dựng cơ sở vật chất cụ thể, có lộ trình trọng tâm, trọng điểm để tạo ra diện mạo cho Học viện IV đúng với yêu cầu và đảm bảo cảnh quan của trường Đảng, môi trường học tập thực sự. GS,TS Nguyễn Xuân Thắng cũng đề nghị các đơn vị chức năng, viện chuyên ngành trong hệ thống Học viện tiếp tục phối hợp, giúp đỡ, tạo điều kiện, môi trường thuận lợi cho Học viện IV phát triển./. Theo hcma.vn", "image_url": "https://hcma.vn/Uploads/PublicImage/2023/11/07/09/hn-dsc5427.jpg", "news_url": "https://ajc.hcma.vn/tintuc/pages/tin-tuc-su-kien.aspx?CateID=670&ItemID=16037", "publication": "ajc"},
{"title": "Lễ tốt nghiệp Chương trình Cử nhân quốc tế Quảng cáo, PR và Thương hiệu khóa IV", "date": "2023-11-04 13:57:00", "content": "Chiều ngày 03/11/2023, Học viện Báo chí và Tuyên truyền tổ chức Lễ tốt nghiệp Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu khóa IV cho 24 sinh viên tốt nghiệp. Tham dự buổi lễ, có TS. Giannina Warren, Giám đốc Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu, Đại học Middlesex. Về phía Học viện Chính trị quốc gia Hồ Chí Minh có, TS. Trần Thị Tú Anh, Phó Vụ trưởng Vụ Quản lý đào tạo. Về phía Học viện Báo chí và Tuyên truyền có PGS,TS. Mai Đức Ngọc, Bí thư Đảng ủy, Chủ tịch Hội đồng trường; PGS,TS. Phạm Minh Sơn, Phó Bí thư Đảng ủy, Giám đốc Học viện; PGS,TS. Trần Thanh Giang, Thường vụ Đảng ủy, Phó Chủ tịch Hội đồng Trường, Phó Giám đốc Học viện; TS. Nguyễn Đức Toàn, Phó Giám đốc Học viện; TS. Vũ Thanh Vân, Trưởng ban Hợp tác quốc tế; cùng 24 sinh viên tốt nghiệp Chương trình Cử nhân quốc tế, khóa IV. Phát biểu tại buổi Lễ, PGS,TS. Phạm Minh Sơn, Giám đốc Học viện nhấn mạnh, Học viện Báo chí và Tuyên truyền chính thức triển khai chương trình liên kết đào tạo với Đại học Middlesex theo phương thức nhượng quyền từ năm 2016. Theo đó, Đại học Middlesex cung cấp chương trình, bảo đảm chất lượng và cấp bằng tốt nghiệp. Học viện Báo chí và Tuyên truyền tổ chức tuyển sinh, cung cấp cơ sở vật chất và tổ chức giảng dạy. Trong suốt 7 năm vừa qua, chương trình luôn cam kết mang lại trải nghiệm học tập tích cực cho sinh viên, chất lượng đào tạo ngày càng được nâng cao,  uy tín xã hội của chương trình ngày càng được khẳng định. PGS,TS. Phạm Minh Sơn, Giám đốc Học viện Báo chí và Tuyên truyền phát biểu tại buổi Lễ PGS,TS. Phạm Minh Sơn khẳng định, Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu là chương trình độc đáo, mang tính thực hành và ứng dụng, hướng tới đào tạo những sinh viên sẵn sàng bước vào thị trường lao động. Sinh viên tốt nghiệp có kỹ năng chuẩn quốc tế, hiểu biết về văn hóa, xã hội Việt Nam và năng lực tiếng Anh tốt. Chúc mừng các sinh viên được nhận bằng Cử nhân quốc tế Quảng cáo, PR và Thương hiệu, PGS,TS. Phạm Minh Sơn ghi nhận những cố gắng, nỗ lực của sinh viên trong quá trình học tập. PGS,TS. Phạm Minh Sơn mong muốn các sinh viên sẽ biết trân trọng kết quả mình đạt được, đồng thời tiếp tục nỗ lực hơn nữa để thành công trong công việc và cuộc sống. PGS,TS. Phạm Minh Sơn ghi nhận những đóng góp, cống hiến của các thầy cô giáo, các cán bộ quản lý, phục vụ, những người đã góp phần quan trọng vào thành công của Chương trình. Giám đốc Học viện mong muốn các thầy cô tiếp tục làm việc sáng tạo, hiệu quả để đem lại những trải nghiệm học tập tích cực cho sinh viên. TS. Giannina Warren, Giám đốc Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu, Đại học Middlesex phát biểu tại buổi lễ Phát biểu tại lễ tốt nghiệp, TS. Giannina Warren, Giám đốc Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu, Đại học Middlesex đã gửi những lời chúc mừng tốt đẹp nhất đến các tân cử nhân Khóa IV Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu trong khuôn khổ hợp tác giữa Đại học Middlesex (Vương quốc Anh) với Học viện Báo chí và Tuyên truyền tại Việt Nam. TS. Giannina Warren nhấn mạnh, để có thể khẳng định bản thân trong bối cảnh thực sự cạnh tranh như hiện nay, các thương hiệu và cá nhân cần phải tìm ra cách để trở nên đặc biệt. Chương trình Cử nhân quốc tế Quảng cáo, PR và Thương hiệu là chương trình duy nhất đáp ứng được các tiêu chuẩn này ở Vương quốc Anh và Học viện Báo chí và Tuyên truyền là một trong số đó. Các em sinh viên có quyền tự hào về thành quả của mình, khi theo học một chương trình đầy thử thách, bằng một ngôn ngữ khác, với rất nhiều khả năng khác nhau. Chúng tôi rất vui mừng được chào đón các em sinh viên đến với Chương trình và chúng tôi tin rằng các em sẽ là những người đại diện cho thương hiệu của Đại học Middlesex. Đại diện sinh viên tốt nghiệp Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu, khóa IV tặng hoa tri ân các thầy cô Học viện Báo chí và Tuyên truyền Ban Biên tập xin giới thiệu một số hình ảnh tại Lễ tốt nghiệp Chương trình Cử nhân quốc tế Quảng cáo, PR và Thương hiệu (Khóa IV). PGS,TS. Phạm Minh Sơn, Giám đốc Học viện trao bằng tốt nghiệp cho sinh viên Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu, khóa IV PGS,TS. Trần Thanh Giang, Phó Giám đốc Học viện tặng quà chúc mừng sinh viên tốt nghiệp Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu, khóa IV TS. Nguyễn Đức Toàn, Phó Giám đốc Học viện tặng quà chúc mừng sinh viên tốt nghiệp Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu, khóa IV TS. Giannina Warren, Giám đốc Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu, Đại học Middlesex tặng hoa chúc mừng sinh viên tốt nghiệp Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu, khóa IV Các đại biểu cùng sinh viên tốt nghiệp chụp ảnh lưu niệm tại buổi Lễ Tin, ảnh: Lê Hằng, Thùy Linh", "image_url": "https://ajc.hcma.vn/Uploaded/images/ajc_quantri3/30-12-2022/23-6-2023/1(2).jpg", "news_url": "https://ajc.hcma.vn/tintuc/pages/tin-tuc-su-kien.aspx?CateID=670&ItemID=16030", "publication": "ajc"},
{"title": "Đoàn cán bộ quản lý báo chí của nước CHDCND Lào nghiên cứu thực tế tại Đài Tiếng nói Việt Nam (VOV)", "date": "2023-11-03 15:14:00", "content": "Trong khuôn khổ Lớp bồi dưỡng công tác quản lý báo chí dành cho cán bộ quản lý báo chí của nước CHDCND Lào, sáng 02/11/2023, PGS,TS. Nguyễn Thị Trường Giang, Thường vụ Đảng ủy, Phó Giám đốc Học viện Báo chí và Tuyên truyền làm trưởng đoàn, cùng đoàn cán bộ quản lý báo chí của nước CHDCND Lào đã có buổi giao lưu, chia sẻ kinh nghiệm tại Đài Tiếng nói Việt Nam. Tiếp đón đoàn, về phía Đài Tiếng nói Việt Nam có đồng chí Ngô Minh Hiển, Phó Tổng Giám đốc cùng đại diện lãnh đạo Ban Hợp tác quốc tế, Ban Thư ký Biên tập, Trung tâm Lưu trữ và sản xuất chương trình, Trung tâm Kỹ thuật. Quang cảnh buổi làm việc của đoàn cán bộ quản lý báo chí của nước CHDCND Lào tại Đài Tiếng nói Việt Nam (VOV) Phát biểu tại buổi làm việc, đồng chí Ngô Minh Hiển, Phó Tổng Giám đốc Đài Tiếng nói Việt Nam cho biết, Đài Tiếng nói Việt Nam là cơ quan truyền thông đa phương tiện chủ lực của chính phủ Việt Nam, được thành lập từ năm 1945 do Chủ tịch Hồ Chí Minh, đến nay đã có 8 kênh phát thanh, 16 kênh truyền hình, 2 tờ báo điện tử, 1 tờ báo in. Đài cũng là một trong những kênh thông tin đối ngoại chính và chủ lực của Chính phủ Việt Nam, đài hiện có 1 kênh đối ngoại là VOV5 phát 13 ngôn ngữ khác nhau trong đó có tiếng Lào. Đồng chí Ngô Minh Hiển bày tỏ vui mừng được tiếp đón đoàn cán bộ quản lý báo chí của nước CHDCND Lào do đồng chí Nguyễn Thị Trường Giang, Phó Giám đốc Học viện làm trưởng đoàn, đến thăm, giao lưu chia sẻ kinh nghiệm đa phương tiện với Đài Tiếng nói Việt Nam (VOV). Đồng chí nhấn mạnh, Đài Tiếng nói Việt Nam luôn sẵn sàng đồng hành cùng đoàn cán bộ quản lý báo chí nước CHDCND Lào trong việc chia sẻ những kinh nghiệm về báo chí truyền thông đa phương tiện. Đồng chí Ngô Minh Hiển, Phó Tổng Giám đốc Đài Tiếng nói Việt Nam (VOV) phát biểu tại buổi làm việc Phát biểu tại buổi làm việc, ông Phay-bun-Phi-la-thong, Cục Báo chí Lào, Trưởng đoàn cán bộ quản lý báo chí nước CHDCND Lào chia sẻ, trong thời gian 2 tháng tham gia lớp bồi dưỡng về công tác báo chí dành cho cán bộ quản lý báo chí nước CHDCND Lào do Học viện Chính trị quốc gia Hồ Chí Minh và Học viện Báo chí và Tuyên truyền phối hợp tổ chức, đoàn đã có cơ hội học hỏi, trao đổi kinh nghiệm trực tiếp về công tác quản lý báo chí, công tác chuyển đổi số báo chí tại Việt Nam với các chuyên gia cao cấp đến từ các cơ quan báo chí hàng đầu của Việt Nam. Với quan hệ hữu nghị Việt – Lào, ông Phay-bun-Phi-la-thong bày tỏ mong muốn, các chuyên gia Việt Nam tiếp tục hỗ trợ và giúp đỡ báo chí Lào ngày càng đi vào chiều sâu. Đồng chí cho biết, mối quan hệ giữa Đài Tiếng nói Việt Nam và Đài phát thanh quốc gia Lào đã có từ lâu, hai bên đã ký biên bản hợp tác, Đài Tiếng nói Việt Nam đã mở nhiều lớp đào tạo bồi dưỡng ngắn hạn, dài hạn cho cán bộ kỹ thuật, phóng viên, biên tập viên của Đài phát thanh quốc gia Lào; năm 2019, Đài Tiếng nói Việt Nam, Chính phủ Việt Nam đã nâng cấp thiết bị, máy móc cho Đài phát thanh quốc gia Lào. Ông Phay-bun-Phi-la-thong, Cục Báo chí Lào, trưởng đoàn cán bộ quản lý báo chí nước CHDCND Lào phát biểu tại buổi làm việc Kết thúc buổi làm việc, hai bên đã trao tặng nhau những món quà lưu niệm, cùng nhau chụp bức ảnh kỷ niệm về chuyến thăm và làm việc của đoàn cán bộ quản lý báo chí nước CHDCND Lào tại Đài Tiếng nói Việt Nam (VOV). Đồng chí Ngô Minh Hiển, Phó Tổng Giám đốc Đài Tiếng nói Việt Nam tặng quà lưu niệm cho đồng chí Phay-bun-Phi-la-thong, Cục Báo chí Lào, trưởng đoàn cán bộ quản lý báo chí nước CHDCND Lào Đồng chí Phay-bun-Phi-la-thong, Cục Báo chí Lào, trưởng đoàn cán bộ quản lý báo chí nước CHDCND Lào tặng quà lưu niệm cho Đài Tiếng nói Việt Nam Đoàn cán bộ quản lý báo chí của nước CHDCND Lào cùng lãnh đạo, cán bộ, Phóng viên, biên tập viên Đài Tiếng nói Việt Nam (VOV) chụp ảnh lưu niệm Bài, ảnh : Lê Hằng, Mai Ngọc", "image_url": "https://ajc.hcma.vn/Uploaded/images/ajc_quantri3/30-12-2022/23-6-2023/1.jpg", "news_url": "https://ajc.hcma.vn/tintuc/pages/tin-tuc-su-kien.aspx?CateID=670&ItemID=16025", "publication": "ajc"},
{"title": "Khai giảng Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu năm học 2023-2024", "date": "2023-11-07 14:51:00", "content": "Chiều 06/11/2022, Học viện Báo chí và Tuyên truyền long trọng tổ chức Lễ Khai giảng Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu năm học 2023-2024. Tham dự buổi Lễ có TS. Giannina Warren, Giám đốc Chương trình Cử nhân Quảng cáo, Quan hệ Công chúng và Thương hiệu của Đại học Middlesex. Về phía Học viện Báo chí và Tuyên truyền có PGS,TS. Nguyễn Thị Trường Giang, Thường vụ Đảng ủy, Phó Giám đốc Học viện; PGS,TS. Trần Thanh Giang, Phó Chủ tịch Hội đồng trường, Phó Giám đốc Học viện; TS. Phan Minh Đức, Phó trưởng Ban Hợp tác quốc tế; đại diện lãnh đạo các đơn vị trong Học viện; các thầy cô giáo giảng dạy trong chương trình; cùng toàn thể tân sinh viên chương trình Cử nhân quốc tế, năm học 2023-2024. Phát biểu khai giảng tại buổi Lễ, PGS,TS. Nguyễn Thị Trường Giang, Phó Giám đốc Học viện chúc mừng các tân sinh viên xuất sắc trúng tuyển vào Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu năm học 2023-2024 của Học viện Báo chí và Tuyên truyền. PGS,TS. Nguyễn Thị Trường Giang, Phó Giám đốc Học viện nhấn mạnh, Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu được triển khai tại Học viện Báo chí và Tuyên truyền theo phương thức nhượng quyền với Đại học Middlesex (Vương quốc Anh) với mục tiêu mang lại cho sinh viên cơ hội theo học chương trình đào tạo chuẩn quốc tế ngay tại Việt Nam. Tốt nghiệp chương trình này, sinh viên sẽ nhận được bằng cấp có giá trị quốc tế của Đại học Middlesex - một trong những trường có thứ hạng về truyền thông và thương hiệu của Vương quốc Anh. PGS,TS. Nguyễn Thị Trường Giang, Phó Giám đốc Học viện Báo chí và Tuyên truyền phát biểu khai giảng tại buổi Lễ PGS,TS. Nguyễn Thị Trường Giang khẳng định, sinh viên tốt nghiệp sẽ có các kỹ năng chuẩn quốc tế, kiến thức về văn hóa, xã hội Việt Nam và khả năng sử dụng tiếng Anh thành thạo. Những yếu tố này sẽ giúp cho sinh viên tự tin bước vào thị trường lao động đầy cạnh tranh, đủ khả năng làm việc trong môi trường có yếu tố quốc tế. Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và thương hiệu đã kiên trì mục tiêu này trong suốt 8 năm qua với khẩu hiệu: Ươm mầm truyền thông, vươn tầm quốc tế. Phát biểu tại lễ khai giảng, TS. Giannina Warren, Giám đốc Chương trình hân hạnh chào đón các bạn sinh viên đến với Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu năm học 2023-2024, trong khuôn khổ hợp tác giữa Đại học Middlesex (Vương quốc Anh) với Học viện Báo chí và Tuyên truyền tại Việt Nam. TS. Giannina Warren nhấn mạnh, nếu các bạn đam mê làm việc trong lĩnh vực quảng cáo, quản lý thương hiệu hoặc chiến dịch quảng bá thì Chương trình học của chúng tôi sẽ trang bị cho các bạn những công cụ để thành công, trang bị cho các bạn kỹ năng tư duy sáng tạo, giao tiếp và xây dựng chiến lược cần thiết cho việc phát triển nghề nghiệp. Chương trình Cử nhân Quảng cáo, PR và Thương hiệu là chương trình duy nhất đáp ứng được các tiêu chuẩn này ở Vương quốc Anh và Học viện Báo chí và Tuyên truyền là một trong số đó. Các bạn sẽ tham gia vào cộng đồng sinh viên đa dạng và tràn đầy năng lượng tại các cơ sở ở London, Dubai và Mauritius của chúng tôi, khiến đây trở thành một trải nghiệm độc đáo và mang tính toàn cầu. TS. Giannina Warren, Giám đốc Chương trình, Đại học Middlesex phát biểu tại buổi Lễ Khai giảng Đại diện sinh viên tặng hoa Ban lãnh đạo Học viện Báo chí và Tuyên truyền PGS,TS. Nguyễn Thị Trường Giang, Phó Giám đốc Học viện trao học bổng cho sinh viên đạt thành tích học tập xuất sắc Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu năm học 2022-2023 PGS,TS. Trần Thanh Giang, Phó Chủ tịch Hội đồng trường, Phó Giám đốc Học viện trao học bổng cho sinh viên đạt thành tích học tập xuất sắc Chương trình Cử nhân quốc tế Quảng cáo, Quan hệ công chúng và Thương hiệu năm học 2022-2023 Các đại biểu chụp ảnh lưu niệm Tin, ảnh: Lê Hằng, Thu Hà", "image_url": "https://ajc.hcma.vn/Uploaded/images/ajc_quantri3/30-12-2022/23-6-2023/1-01.jpg", "news_url": "https://ajc.hcma.vn/tintuc/pages/tin-tuc-su-kien.aspx?CateID=670&ItemID=16034", "publication": "ajc"},
{"title": "Hội Cựu giáo chức Học viện Báo chí và Tuyên truyền tổ chức liên hoan văn nghệ chào mừng 41 năm Ngày Nhà giáo Việt Nam", "date": "2023-11-06 14:48:00", "content": "Sáng 05/11/2023, Hội Cựu giáo chức Học viện Báo chí và Tuyên truyền tổ chức buổi Liên hoan văn nghệ chào mừng Ngày Nhà giáo Việt Nam. Đây là hoạt động nằm trong chuỗi sự kiện được tổ chức trong tháng 10, 11/2023 của Hội Cựu giáo chức nhằm hướng tới kỷ niệm 41 năm Ngày Nhà giáo Việt Nam (20/11/1982-20/11/2023) Tới dự buổi liên hoan văn nghệ có PGS,TS.Trần Thanh Giang, Ủy viên Ban Thường vụ Đảng ủy, Phó Chủ tịch Hội đồng trường, Phó Giám đốc Học viện Báo chí và Tuyên truyền; các khách mời là đại diện Hội Cựu Giáo chức Việt Nam, đại diện lãnh đạo Hội cựu giáo chức Học viện Chính trị quốc gia Hồ Chí Minh, Học viện Hành chính Quốc gia, Học viện Chính trị khu vực 1; các đồng chí nguyên giám đốc, nguyên phó giám đốc Học viện báo chí và Tuyên truyền cùng sự góp mặt của đông đảo hội viên Hội Cựu giáo chức - nguyên là cán bộ, giảng viên của Học viện. Phát biểu tại buổi liên hoan văn nghệ, Nhà giáo ưu tú PGS,TS. Lương Khắc Hiếu, Chủ tịch Hội Cựu giáo chức Học viện đánh giá cao sự chuẩn bị và dàn dựng các tiết mục công phu của các nhà giáo. PGS,TS. Lương Khắc Hiếu nhấn mạnh: “Các tiết mục được chọn lọc kỹ lưỡng hướng vào chủ đề ca ngợi và tri ân Nghề giáo, gợi nhớ về những kỷ niệm thiêng liêng thuở làm nghề; khích lệ đam mê, động viên nhiệt huyết và sự sáng tạo trong hoạt động nghề nghiệp và trên hết là để giao lưu, gặp gỡ, chia sẻ và tri ân”. Buổi Liên hoan văn nghệ do Hội Cựu giáo chức lần đầu tiên tổ chức đã nhận được sự động viên, khích lệ, ủng hộ cả về vật chất và tinh thần của Đảng ủy, Ban Giám đốc Học viện Báo chí và Tuyên truyền cùng các đồng chí nguyên giám đốc, phó giám đốc Học viện. Dưới đây là một số hình ảnh tại buổi Liên hoan văn nghệ chào mừng Ngày Nhà giáo Việt Nam. Nhà giáo ưu tú PGS,TS. Lương Khắc Hiếu, Chủ tịch Hội Cựu giáo chức Học viện phát biểu tại buổi Liên hoan văn nghệ Các tiết mục văn nghệ của Hội Cựu giáo chức Học viện Hội cựu giáo chức chụp ảnh lưu niệm tại buổi Liên hoan văn nghệ Tin, ảnh: Hội Cựu giáo chức Học viện", "image_url": "https://ajc.hcma.vn/Uploaded/images/ajc_quantri4/Nghiêm/2023/7-11-2023/4.jpg", "news_url": "https://ajc.hcma.vn/tintuc/pages/tin-tuc-su-kien.aspx?CateID=670&ItemID=16038", "publication": "ajc"},
{"title": "Hội nghị giao ban cán bộ quản lý Học viện Báo chí và Tuyên truyền tháng 10 năm 2023", "date": "2023-11-03 16:54:00", "content": "Sáng 02/11/2023, Học viện Báo chí và Tuyên truyền tổ chức Hội nghị giao ban cán bộ quản lý tháng 10 năm 2023. Hội nghị tập trung phản ánh tình hình hoạt động của Học viện trên các mặt công tác trong tháng 10 năm 2023 và xác định phương hướng, nhiệm vụ của Nhà trường trong tháng 11 năm 2023. Hội nghị do Ban Giám đốc Học viện đồng chủ trì. Tham dự Hội nghị có PGS,TS. Mai Đức Ngọc, Bí thư Đảng ủy, Chủ tịch Hội đồng trường; các đồng chí trưởng, phó các đơn vị trực thuộc Học viện, Chủ tịch Công đoàn, Chủ tịch Hội Cựu chiến binh, Bí thư Đoàn Thanh niên Học viện. Đoàn Chủ tịch điều hành Hội nghị Báo cáo kết quả công tác tháng 10 năm 2023, Ban Quản lý đào tạo đã xét tuyển và tổ chức thi tuyển Đại học VB1 hệ VLVH và VB2; tổ chức tiếp sinh và gặp mặt lớp ĐH VB1 hệ VLVH ngành Truyền thông đa phương tiện và Báo mạng điện tử tại Học viện; tổ chức bế giảng và trao bằng tốt nghiệp lớp Báo in K40B hệ vừa làm vừa học tại Học viện; thông báo tuyển sinh hệ song bằng; xây dựng và triển khai lịch học, lịch thi học phần, chuyên đề cho các lớp thạc sĩ, tiến sĩ năm 2023 theo kế hoạch. tiếp nhận hồ sơ đăng ký dự thi cao học, nghiên cứu sinh đợt 2 năm 2023. Ban Quản lý khoa học đã tổ chức thành công tổ chức thành công các Hội thảo khoa học: “Phát huy vai trò của các khối doanh nghiệp tỉnh Bắc Ninh trong công tác bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái thù địch hiện nay” (Hội thảo phối hợp với Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh Bắc Ninh), Hội thảo khoa học “Hoàn thiện cơ chế phối hợp giữa Đảng uỷ, Hội đồng trường và hiệu trưởng trường đại học công lập ở Việt Nam hiện nay”; tiếp tục thực hiện các nhiệm vụ nghiên cứu khoa học khác theo kế hoạch... Ban Tổ chức - Cán bộ tiếp tục thúc đẩy quy trình xin chủ trương, ý kiến của Học viện Chính trị quốc gia Hồ Chí Minh phê duyệt Đề án hợp nhất Viện Báo chí và Khoa Phát thanh và Truyền hình thành Viện Báo chí và Truyền thông; tham mưu xây dựng kế hoạch tuyển dụng viên chức đợt I năm 2023 trình Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh phê duyệt; thực hiện quy trình kiện toàn các chức danh lãnh đạo, quản lý tại Học viện: hoàn thiện bổ nhiệm lại 01 cấp phó đơn vị và không bổ nhiệm lại 02 cấp phó đơn vị và công tác bổ sung nhân sự, điều động cán bộ, tái ký hợp đồng lao động. Ban Hợp tác quốc tế đã tổ chức thành công Hội thảo khoa học quốc tế “Nguồn lực cho truyền thông chính sách” thứ Tư ngày 01/11/2023; tổ chức lớp học trực tuyến kỳ 2 năm 2023 với chủ đề “Văn hóa và phong cách giao tiếp Hàn Quốc”; khai giảng Lớp Bồi dưỡng công tác quản lý báo chí dành cho cán bộ quản lý báo chí CHDCND Lào từ 1/10 đến 22/11/2023 theo kế hoạch. Trên cơ sở tổng hợp báo cáo và ý kiến phát biểu của trưởng, phó các đơn vị trực thuộc Học viện, PGS,TS. Phạm Minh Sơn, Phó Bí thư Đảng ủy, Giám đốc Học viện đã kết luận Hội nghị, trong đó, nhấn mạnh một số nhiệm vụ trọng tâm của Nhà trường trong thời gian tới: Công tác đào tạo, bồi dưỡng: c ác khoa, viện tiếp tục triển khai thực hiện tốt các nhiệm vụ, công việc năm học 2023-2024; giảng viên, sinh viên, học viên thực hiện nghiêm túc kỷ luật làm việc, học tập; triển khai tốt kế hoạch học tập đối với Khóa 43, đảm bảo tiến độ, chất lượng, đáp ứng tốt mong đợi của người học; phối hợp với các bộ phận để đề xuất kế hoạch tuyển sinh đại học năm 2024 của Học viện; tiếp tục phối hợp với các đơn vị chuẩn bị tốt công tác tuyển sinh sau đại học đợt II năm 2023 (dự kiến ngày 11-12/11 tuyển sinh trình độ thạc sĩ, ngày 15-16/11 tuyển sinh trình độ tiến sĩ); đồng thời, tăng cường truyền thông tuyển sinh đại học, sau đại học và bồi dưỡng nghiệp vụ. Ban Quản lý đào tạo phối hợp với các đơn vị liên quan khẩn trương triển khai kết luận của đồng chí Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung uơng và đoàn công tác tại Học viện Báo chí và Tuyên truyền về đào tạo, bồi dưỡng nhân lực làm công tác tuyên giáo, báo chí, xuất bản, truyền thông; chuẩn bị tốt công tác tuyển sinh sau đại học đợt II năm 2023 (ngày 11- 12/11 tuyển sinh trình độ thạc sĩ, ngày 15-16/11 tuyển sinh trình độ tiến sĩ); đồng thời, tham mưu xây dựng kế hoạch tuyển sinh đại học năm 2024 của Học viện. Công tác nghiên cứu khoa học: Ban Quản lý khoa học phối hợp với các đơn vị hoàn thành đợt kiểm tra công tác khoa học của Học viện Chính trị quốc gia Hồ Chí Minh; hoàn thiện kế hoạch khoa học năm 2024 trình Học viện Chính trị quốc gia Hồ Chí Minh cho ý kiến; khẩn trương rà soát, kiểm tra bản kê khai giờ nghiên cứu khoa học của giảng viên năm học 2022-2023 theo hướng dẫn kê khai vượt giờ đã ban hành. Công tác Hợp tác quốc tế: phối hợp với các đơn vị và các nhân liên quan quản lý tốt lớp bồi dưỡng cán bộ báo chí, truyền thông cho nước bạn Lào tại Học viện trên cơ sở kinh phí Hiệp định Việt - Lào năm 2023 theo kế hoạch; tiếp tục chuẩn bị tốt công tác phục vụ các đoàn đi cộng tác của Học viện tại Áo, Đức, Pháp, Anh... theo kế hoạch, đồng thời đảm bảo chế độ báo cáo đoàn ra, đoàn vào theo đúng quy định của Đảng và của Học viện; tham mưu triển khai chương trình đào tạo liên kết quốc tế với Đại học Middlesex (Vương quốc Anh). Công tác Tổ chức – Cán bộ tiếp tục tham mưu hoàn thiện, ban hành các quy chế, quy định, đề án của Học viện; phối hợp với các đơn vị liên quan khẩn trương hướng dẫn các khoa, viện Thực hiện việc kê khai giờ giảng, giờ nghiên cứu khoa học, giờ hoạt động phục vụ cộng đồng và thực hiện các nhiệm vụ chuyên môn khác; rà soát, kiểm tra và tổng hợp vượt giờ của giảng viên theo quy định; tiếp tục tham mưu thực hiện các bước quy trình kiện toàn chức danh lãnh đạo, quản lý, điều động, luân chuyển các bộ, tuyển dụng cán bộ theo quy định; thúc đẩy việc thực hiện kế hoạch tuyển dụng, tiếp nhận cán bộ về công tác tại Học viện, đặc biệt cho các đơn vị còn thiếu cán bộ, giảng viên. Bài, ảnh : Lê Hằng", "image_url": "https://ajc.hcma.vn/Uploaded/images/ajc_quantri3/30-12-2022/23-6-2023/gb.jpg", "news_url": "https://ajc.hcma.vn/tintuc/pages/tin-tuc-su-kien.aspx?CateID=670&ItemID=16028", "publication": "ajc"},
{"title": "Đoàn công tác Học viện Chính trị quốc gia Hồ Chí Minh thăm và làm việc tại Học viện Báo chí và Tuyên truyền", "date": "2023-11-04 04:25:00", "content": "Nhân dịp năm học mới 2023 – 2024, chuẩn bị cho công tác sơ kết giữa nhiệm kỳ Đại hội Đảng bộ Học viện Chính trị quốc gia Hồ Chí Minh, nhiệm kỳ 2020 - 2025, sáng ngày 4/11/2023, đoàn công tác của Học viện Chính trị quốc gia Hồ Chí Minh do đồng chí GS,TS. Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương làm trưởng đoàn đã đến thăm và làm việc với cán bộ lãnh đạo chủ chốt của Học viện Báo chí và Tuyên truyền. Tham gia cùng đoàn công tác Học viện Chính trị quốc gia Hồ Chí Minh còn có đồng chí GS,TS. Lê Văn Lợi, Thường vụ Đảng ủy, Phó Giám đốc Học viện; đại diện lãnh đạo các Vụ, Viện chức năng thuộc Học viện Chính trị Quốc gia Hồ Chí Minh. Tiếp đón đoàn công tác, về phía Học viện Báo chí và Tuyên truyền có PGS,TS. Mai Đức Ngọc, Bí thư Đảng ủy, Chủ tịch Hội đồng trường; PGS,TS. Phạm Minh Sơn, Phó Bí thư Đảng ủy, Giám đốc Học viện; PGS,TS. Trần Thanh Giang, Thường vụ Đảng ủy, Phó Chủ tịch Hội đồng trường, Phó Giám đốc Học viện; PGS,TS. Nguyễn Thị Trường Giang, Thường vụ Đảng ủy, Phó Giám đốc Học viện; các đồng chí trong Ban Thường vụ Đảng ủy, Ban Chấp hành Đảng bộ, Thường trực Hội đồng trường, Chủ tịch Công đoàn Học viện, Bí thư Đoàn Thanh niên, Chủ tịch Hội Cựu chiến binh Học viện. Quang cảnh buổi làm việc với đoàn công tác của Học viện Chính trị quốc gia Hồ Chí Minh Phát biểu chỉ đạo Hội nghị, GS,TS. Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương nhấn mạnh, buổi làm việc là cơ hội để nhìn nhận, đánh giá toàn diện vai trò chỉ đạo, lãnh đạo của Ban Chấp hành, Ban Thường vụ, Ban Giám đốc, hoạt động của Hội đồng trường Học viện Báo chí và Tuyên truyền. GS, TS. Nguyễn Xuân Thắng đề nghị, các đại biểu tham dự Hội nghị phải thẳng thắn chỉ ra nguyên nhân của những hạn chế, bất cập còn tồn tại, qua đó, nêu những kiến nghị, đề xuất để Học viện Báo chí và Tuyên truyền hoàn thành tốt nhiệm vụ trong thời gian tới và hoàn thành báo cáo đánh giá giữa kỳ của Học viện Chính trị quốc gia Hồ Chí Minh. GS,TS. Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương phát biểu chỉ đạo tại buổi làm việc Báo cáo sơ kết giữa nhiệm kỳ thực hiện Nghị quyết Đại hội đại biểu Đảng bộ Học viện Chính trị quốc gia Hồ Chí Minh lần thứ III nhiệm kỳ 2020-2025 và Nghị quyết Đại hội Đảng bộ Học viện Báo chí và Tuyên truyền lần thứ XI, nhiệm kỳ 2020-2025, PGS,TS. Mai Đức Ngọc, Bí thư Đảng ủy, Chủ tịch Hội đồng trường khẳng định: Học viện Báo chí và Tuyên truyền luôn bám sát sự chỉ đạo, lãnh đạo quyết liệt, đồng bộ từ Ban Chấp hành Trung ương, Đảng ủy Khối các cơ quan Trung ương, Đảng ủy Học viện Chính trị quốc gia Hồ Chí Minh, tập trung lãnh đạo, chỉ đạo các tổ chức đảng trực thuộc, đảng viên, viên chức và người lao động toàn Đảng bộ triển khai thực hiện các nhiệm vụ chính trị trọng tâm được giao gắn với thực hiện Nghị quyết Trung ương 4 ( khóa XI , XII , XIII ). Công tác xây dựng tổ chức đảng, quản lý đảng viên được chú trọng; năng lực lãnh đạo, sức chiến đấu của tổ chức đảng được nâng lên; công tác kiểm tra, giám sát, kỷ luật đảng, công tác phòng chống tham nhũng, lãng phí, tiêu cực được coi trọng; công tác dân vận, hoạt động của các tổ chức chính trị - xã hội có nhiều đổi mới. PGS,TS. Mai Đức Ngọc, Bí thư Đảng ủy, Chủ tịch Hội đồng trường trình bày báo cáo sơ kết giữa nhiệm kỳ Đại hội Đảng bộ Học viện Báo chí và Tuyên truyền, nhiệm kỳ 2020 – 2025 Phát biểu tại buổi làm việc, PGS,TS. Phạm Minh Sơn, Phó Bí thư Đảng ủy, Giám đốc Học viện Báo chí và Tuyên truyền nhấn mạnh, hiện nay, một trong những vấn đề lớn nhất của Học viện là việc sáp nhập Viện Báo chí và Khoa Phát thanh và Truyền hình. Vấn đề này đã kéo dài nhiều năm nay. Đồng chí Phạm Minh Sơn mong muốn Học viện Chính trị quốc gia Hồ Chí Minh sẽ sớm có phương án ổn định tổ chức bộ máy của hai đơn vị, vì đây là hai đơn vị rất quan trọng của Nhà trường, tạo nên thế mạnh của Nhà trường trong công tác đào tạo báo chí truyền thông. PGS,TS. Phạm Minh Sơn, Phó Bí thư Đảng ủy, Giám đốc Học viện Báo chí và Tuyên truyền phát biểu tại buổi làm việc Phát biểu tại buổi làm việc, GS,TS. Lê Văn Lợi, Thường vụ Đảng ủy, Phó Giám đốc Học viện đánh giá cao những nỗ lực rất lớn của Học viện Báo chí và Tuyên truyền trên các mặt công tác và đã có những kết quả cụ thể. GS,TS. Lê Văn Lợi yêu cầu, Học viện cần nâng tỷ lệ Phó giáo sư lên 30% - 40% để đáp ứng các yêu cầu, nhiệm vụ trong tình hình mới. GS,TS. Lê Văn Lợi, Thường vụ Đảng ủy, Phó Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh phát biểu tại buổi làm việc Phát biểu tại buổi làm việc, PGS,TS. Nguyễn Thị Trường Giang, Thường vụ Đảng ủy, Phó Giám đốc Học viện đã nêu lên một số kiến nghị đối với GS,TS. Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương cùng Lãnh đạo Học viện Chính trị quốc gia Hồ Chí Minh cân nhắc, xem xét, như: để Học viện Báo chí và Tuyên truyền được cấp bằng Trung cấp Lý luận Chính trị, được mở lớp đào tạo đại học tại các địa phương… PGS,TS. Nguyễn Thị Trường Giang, Thường vụ Đảng ủy, Phó Giám đốc Học viện phát biểu tại buổi làm việc Phát biểu tại buổi làm việc, PGS,TS. Trần Thanh Giang, Thường vụ Đảng ủy, Phó Chủ tịch Hội đồng trường, Phó Giám đốc Học viện đã nêu lên một số yêu cầu, thách thức đặt ra đối với sự phát triển của Học viện Báo chí và Tuyên truyền trong giai đoạn hiện nay. Đồng chí khẳng định, các hoạt động của Học viện Báo chí và Tuyên truyền trong thời gian gần đây luôn nhận được sự quan tâm, lãnh đạo, chỉ đạo thường xuyên, sâu sắc và hiệu quả của Học viện Chính trị quốc gia Hồ Chí Minh. Tuy nhiên, đối với hoạt động khoa học, đồng chí Trần Thanh Giang cũng mong muốn Học viện Chính trị quốc gia Hồ Chí Minh có sự quan tâm đầu tư hơn về nguồn lực tài chính cho Học viện Báo chí và Tuyên truyền. PGS,TS. Trần Thanh Giang, Thường vụ Đảng ủy, Phó Chủ tịch Hội đồng trường, Phó Giám đốc Học viện phát biểu tại buổi làm việc TS. Nguyễn Đức Toàn, Phó Giám đốc Học viện phát biểu tại buổi làm việc PGS,TS. Hoàng Anh, Vụ trưởng Vụ Tổ chức - Cán bộ, Học viện Chính trị quốc gia Hồ Chí Minh trao đổi tại buổi làm việc Đồng chí Nguyễn Xuân Trường, Vụ trưởng Vụ Kế hoạch - Tài chính, Học viện Chính trị quốc gia Hồ Chí Minh trao đổi tại buổi làm việc PGS,TS. Hoàng Văn Nghĩa, Vụ trưởng Vụ Hợp tác quốc tế Học viện Chính trị quốc gia Hồ Chí Minh trao đổi tại buổi làm việc TS. Trần Quang Diệu, Giám đốc Trung tâm Công nghệ thông tin, Học viện Chính trị quốc gia Hồ Chí Minh trao đổi tại buổi làm việc PGS,TS. Nguyễn Thị Tố Quyên, Phó Trưởng Khoa Xã hội học và Phát triển phát biểu tại buổi làm việc PGS,TS. Trần Thị Hương, Trưởng Khoa Xây dựng Đảng phát biểu tại buổi làm việc PGS,TS. Nguyễn Minh Hoàn, Trưởng Khoa Triết học phát biểu tại buổi làm việc Các ý kiến phát biểu, trao đổi của các đại biểu tham dự chủ yếu tập trung vào các vấn đề: công tác tổ chức cán bộ, công tác đào tạo bồi dưỡng, công tác nghiên cứu khoa học, nâng cấp cơ sở vật chất, xây dựng giáo trình, đề án sáp nhập Viện Báo chí và Khoa Phát thanh và Truyền hình. Sau khi nghe các báo cáo, ý kiến phát biểu, trao đổi, kết luận tại buổi làm việc, GS,TS. Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương khẳng định, Học viện Báo chí và Tuyên truyền luôn bám sát với sự chỉ đạo của Đảng nói chung và của Học viện Chính trị quốc gia Hồ Chí Minh nói riêng trong việc triển khai thực hiện nhiệm vụ; nhiều kiến nghị, đề xuất được các đại biểu nêu lên rất đúng với những khó khăn, bất cập mà Học viện Báo chí và Tuyên truyền đang gặp phải, tuy nhiên, những khó khăn, bất cập đó nằm ở vấn đề cơ chế, chính sách, như vấn đề cấp Bằng Trung cấp lý luận chính trị, hoàn thiện Cao cấp lý luận chính trị, nguồn lực, bộ máy tổ chức… GS,TS. Nguyễn Xuân Thắng cũng yêu cầu, Học viện Báo chí và Tuyên truyền cần xây dựng các kế hoạch, đề án cụ thể, để cùng Học viện Chính trị quốc gia Hồ Chí Minh tháo gỡ những khó khăn, vướng mắc trong thời gian tới; các đồng chí trong đoàn công tác tiếp thu ý kiến của Học viện Báo chí và Tuyên truyền để đưa vào Báo cáo kiến nghị trong buổi làm việc tới đây với Thủ tướng Chính phủ; Học viện Báo chí và Tuyên truyền cần phải tuân thủ không chỉ những tiêu chuẩn của Bộ Giáo dục và Đào tạo, mà còn phải theo những tiêu chuẩn của Học viện Chính trị quốc gia Hồ Chí Minh; sắp tới, sáp nhập Viện Báo chí và Khoa Phát thanh và Truyền hình với đầy đủ chức năng, nghiên cứu, tư vấn, đào tạo bồi dưỡng, sẽ là điểm sáng cho Học viện Báo chí và Tuyên truyền… Bài, ảnh: Lê Hằng, Minh Đức", "image_url": "https://ajc.hcma.vn/Uploaded/images/ajc_quantri3/30-12-2022/14-9-2023/hv1.jpg", "news_url": "https://ajc.hcma.vn/tintuc/pages/tin-tuc-su-kien.aspx?CateID=670&ItemID=16031", "publication": "ajc"},
{"title": "Học viện Báo chí và Tuyên truyền đoạt giải Khuyến khích vòng sơ khảo Cụm 1 (khu vực phía Bắc) cuộc thi hùng biện tiếng Việt dành cho lưu học sinh nước ngoài năm 2023", "date": "2023-10-30 14:53:00", "content": "Ngày 28/10/2023, tại Trường Đại học Khoa học Xã hội và Nhân văn, Bộ Giáo dục và Đào tạo tổ chức vòng sơ khảo cuộc thi Hùng biện tiếng Việt dành cho lưu học sinh nước ngoài tại Việt Nam năm 2023 – cụm 1 (khu vực phía Bắc). Đây là lần thứ hai cuộc thi hùng biện cho lưu học sinh Lào được tổ chức với quy mô toàn quốc. Học viện Báo chí và Tuyên truyền tham gia cuộc thi với 3 thành viên hùng biện và là 1 trong 6 đội thi giành được giải Khuyến khích. Đội thi hùng biện tiếng Việt dành cho lưu học sinh Lào năm 2023 Học viện Báo chí và Tuyên truyền Với chủ đề hùng biện “Việt Nam trong tôi”, cuộc thi lần này có mục tiêu khuyến khích các lưu học sinh chia sẻ những hiểu biết về đất nước, con người và văn hóa Việt Nam; những kỷ niệm sâu sắc về cuộc sống, học tập và sinh hoạt tại Việt Nam. Cuộc thi là một sân chơi bổ ích và ý nghĩa dành cho lưu học sinh nước ngoài, đặc biệt là lưu học sinh Lào tại Việt Nam. Cuộc thi bên cạnh việc thúc đẩy tình hữu nghị Việt - Lào còn có nghĩa thúc đẩy việc học tiếng Việt tốt hơn, giúp các lưu học sinh Lào dễ dàng hơn trong việc làm chủ kiến thức học tập tại Việt Nam. Cuộc thi Hùng biện tiếng Việt năm 2023 được chia làm ba cụm sơ khảo ở ba miền: Cụm 1 (khu vực miền Bắc) – Cụm 2 (khu vực miền Trung) – Cụm 3 (khu vực miền Nam). Vòng sơ khảo Cụm 1 (khu vực miền Bắc) được tổ chức ở Đại học Khoa học Xã hội và Nhân văn – Đại học Quốc gia Hà Nội với 36 đội; cụm miền Trung được tổ chức tại trường Đại học Ngoại ngữ - Đại học Đà Nẵng và cụm miền Nam tại trường Đại học Khoa học Xã hội và Nhân văn – Đại học Quốc gia Thành phố Hồ Chí Minh. Chung kết cuộc thi sẽ được tổ chức tại Đại học Khoa học Xã hội và Nhân văn – Đại học Quốc gia Thành phố Hồ Chí Minh vào ngày 01/12/2023. Đội thi của Học viện Báo chí và Tuyên truyền năm nay có 3 lưu học sinh hùng biện (Sit LUAEBANTHONG, Phet SAENGSAVANG, Thitchantha KOUNLAVONG) và đội múa phụ họa của Khoa Xuất bản và Khoa Tuyên truyền. Các lưu học sinh hùng biện đều đang theo học chuyên ngành Chính trị phát triển, ngành Chính trị học. Được sự phân công của Ban Giám đốc Học viện, Khoa Xuất bản và ban Hợp tác quốc tế đã phối hợp để xây dựng kế hoạch thành lập đội thi hùng biện. Bài hùng biện và kịch bản phụ họa do TS. Đặng Mỹ Hạnh - giảng viên Khoa Xuất bản cùng đội thi xây dựng. Đội thi đã nhận được sự quan tâm, hỗ trợ của lãnh đạo Học viện, sự hỗ trợ về công tác hậu cần của Ban Hợp tác quốc tế; đặc biệt là sự giúp đỡ nhiệt tình của sinh viên phụ họa của Khoa Xuất Bản và Khoa Tuyên truyền. TS. Đặng Mỹ Hạnh - giảng viên bộ môn Ngữ văn, tổ Tiếng Việt (Khoa Xuất bản) người đã hỗ trợ tích cực các thí sinh xây dựng bài hùng biện và tham gia cuộc thi thành công (ảnh kèm theo) Bài hùng biện của đội thi mang tên: “ Tiếng Việt trong tôi là… ”. Bài hùng biện được lồng ghép các yếu tố văn hóa Việt – Lào những vẫn nhấn mạnh được tiếng  Việt là con đường trải nghiệm, là cầu nối quê hương với quê hương, là con tàu “ra biển lớn” đối với các lưu học sinh. Qua cuộc thi cho thấy các lưu học sinh Lào đã thực sự vượt qua rào cản về ngôn ngữ để có thể hoà nhập với cuộc sống và môi trường học tập tại Việt Nam. Qua 36 tiết mục thi hùng biện từ các cơ sở giáo dục trên toàn miền Bắc, các LHS hùng biện của Học viện Báo chí và Tuyên truyền với kiến thức, sự trải nghiệm và tình cảm của mình đối với đất nước, con người Việt Nam đã là 1 trong 6 đội thi giành được giải Khuyến khích. Đây là kết quả rất đáng khích lệ đối với công sức luyện tập của toàn đội. Học viện Báo chí và Tuyên truyền là 1 trong 6 đội thi đã giành được giải Khuyến khích của Cuộc thi Tin, ảnh: Ban Hợp tác quốc tế", "image_url": "https://ajc.hcma.vn/Uploaded/images/ajc_quantri3/30-12-2022/2-10-2023/n1.jpg", "news_url": "https://ajc.hcma.vn/tintuc/pages/tin-tuc-su-kien.aspx?CateID=670&ItemID=16014", "publication": "ajc"},
{"title": "Học viện tiếp và tọa đàm với đoàn đại biểu Ban Tổ chức Trung ương Đảng Nhân dân Cách mạng Lào", "date": "2023-11-03 15:03:00", "content": "Chiều 01/11/2023, Học viện Báo chí và Tuyên truyền đã có buổi tiếp và làm việc với với đoàn đại biểu Ban Tổ chức Trung ương Đảng Nhân dân Cách mạng Lào do đồng chí Viêng-Phết Xẻng-thoong, Phó Vụ trưởng Vụ Đào tạo cán bộ, Ban Tổ chức Trung ương Đảng Nhân dân cách mạng Lào làm trưởng đoàn. Tham gia cùng đoàn công tác có đồng chí Khăm - Tăn Sổm - Vông, tham tán Giáo dục - Văn hóa Đại sứ quán nước CHDCND Lào tại Việt Nam; đồng chí Viêng-phim Lắt-xạ-chăn, Phó trưởng phòng Vụ Đào tạo cán bộ, Ban Tổ chức Trung ương Đảng Nhân dân cách mạng Lào; đồng chí Nguyễn Xuân Sơn, Phó Cục trưởng Cục Đào tạo, bồi dưỡng cán bộ, Ban Tổ chức Trung ương. Tiếp đoàn, về phía Học viện Báo chí và Tuyên truyền có PGS,TS. Mai Đức Ngọc, Bí thư Đảng ủy, Chủ tịch Hội đồng trường; PGS,TS. Phạm Minh Sơn, Phó Bí thư Đảng ủy, Giám đốc Học viện; PGS,TS. Nguyễn Thị Trường Giang, Thường vụ Đảng ủy, Phó Giám đốc Học viện; TS. Nguyễn Đức Toàn, Ủy viên BCH Đảng bộ, Phó Giám đốc Học viện. Tham dự buổi tiếp, về phía Học viện Chính trị quốc gia Hồ Chí Minh có TS. Nguyễn Thị Hồng Vân, Vụ Phó Vụ Hợp tác quốc tế. Quang cảnh buổi làm việc PGS,TS. Phạm Minh Sơn, Phó Bí thư Đảng ủy, Giám đốc Học viện giới thiệu khái quát về hoạt động đào tạo cán bộ Lào tại Học viện Báo chí và Tuyên truyền Tại buổi tiếp và làm việc, PGS,TS. Phạm Minh Sơn, Phó Bí thư Đảng ủy, Giám đốc Học viện đã giới thiệu khái quát về Học viện Báo chí và Tuyên truyền và tình hình đào tạo sinh viên Lào tại Học viện. Đồng chí PGS,TS. Phạm Minh Sơn bày tỏ mong  muốn hợp tác với Ban Tổ chức Trung ương Đảng Nhân dân cách mạng Lào trong việc đào tạo, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ báo chí truyền thông cho đội ngũ cán bộ làm công tác truyền thông của Lào. Đồng chí Viêng-Phết Xẻng-thoong, Phó Vụ trưởng Vụ Đào tạo cán bộ, Ban Tổ chức Trung ương Đảng Nhân dân cách mạng Lào giới thiệu về hoạt động đào tạo cán bộ của Ban Tổ chức Trung ương Lào Đồng chí Viêng-Phết Xẻng-thoong, Phó Vụ trưởng Vụ Đào tạo cán bộ, Ban Tổ chức Trung ương Đảng Nhân dân cách mạng Lào bày tỏ vui mừng được đến thăm và làm việc tại Học viện Báo chí và Tuyên truyền, một ngôi trường có bề dày truyền thống trong giáo dục và đào tạo, nhiều cán bộ Lào sau khi tốt nghiệp tại Học viện, trở về nước đã nắm giữ những vị trí quan trọng trong bộ máy Đảng và Nhà nước của Lào. Đồng chí cũng bày tỏ mong muốn thời gian tới có thể hợp tác với Học viện Báo chí và Tuyên truyền trong hoạt động nghiên cứu, trao đổi học thuật, cũng như việc cử cán bộ, sinh viên Lào sang Việt Nam học tập tại Học viện ngày càng nhiều hơn. Trao đổi tại buổi làm việc, đồng chí Khăm - Tăn Sổm - Vông, tham tán Giáo dục - Văn hóa Đại sứ quán nước CHDCND Lào tại Việt Nam đánh giá cao các hoạt động đào tạo cán bộ, sinh viên Lào của Học viện Báo chí và Tuyên truyền hiện nay. Đồng chí yêu cầu, đối với lưu học sinh Lào học tập tại Học viện, khi về Lào phải thông qua các cơ quan quản lý trực tiếp là Đại sứ quán và Học viện Báo chí và Tuyên truyền. Tại buổi làm việc, hai bên đã trao đổi về hoạt động đào tạo, bồi dưỡng cán bộ giữa Ban Tổ chức Trung ương Đảng Nhân dân cách mạng Lào, Ban Tổ chức Trung ương Đảng Cộng sản Việt Nam, Học viện Báo chí và Tuyên truyền; đặc biệt, tìm hiểu, trao đổi chuyên môn nghiệp vụ trong công tác đào tạo, bồi dưỡng cán bộ, công tác tổ chức cán bộ. Học viện Báo chí và Tuyên truyền tặng quà lưu niệm cho đoàn Các đại biểu chụp ảnh lưu niệm Bài, ảnh: Lê Hằng, Ngọc Anh", "image_url": "https://ajc.hcma.vn/Uploaded/images/ajc_quantri3/30-12-2022/23-6-2023/Lao1.jpg", "news_url": "https://ajc.hcma.vn/tintuc/pages/tin-tuc-su-kien.aspx?CateID=670&ItemID=16024", "publication": "ajc"},
{"title": "Hội thảo khoa học quốc tế: “Nguồn lực cho truyền thông chính sách”", "date": "2023-11-01 14:33:00", "content": "Sáng ngày 01/11/2023, Học viện Báo chí và Tuyên truyền phối hợp với Cơ quan Hợp tác quốc tế Hàn Quốc (KOICA) và Tạp chí Cộng sản tổ chức Hội thảo khoa học quốc tế “Nguồn lực cho truyền thông chính sách”. Hội thảo góp phần làm sáng tỏ tầm quan trọng của nguồn lực cho truyền thông chính sách, đánh giá nhận thức và thực trạng huy động, bố trí và sử dụng nguồn lực cho công tác truyền thông chính sách hiện nay, từ đó đề xuất các giải pháp, kiến nghị nhằm huy động và sử dụng các nguồn lực hiệu quả cho công tác này. Quanh cảnh Hội thảo khoa học quốc tế: “Nguồn lực cho truyền thông chính sách” Tham dự Hội thảo, về phía Học viện Chính trị quốc gia Hồ Chí Minh có: GS,TS. Lê Văn Lợi, Thường vụ Đảng ủy, Phó Giám đốc Học viện; PGS,TS. Hoàng Văn Nghĩa, Vụ trưởng Vụ Hợp tác quốc tế; PGS,TS. Hoàng Anh, Phó Tổng biên tập Tạp chí Lý luận Chính trị. Về phía Tạp chí Cộng sản có PGS,TS. Phạm Minh Tuấn, Phó Tổng biên tập Phụ trách Tạp chí Cộng sản cùng đại diện lãnh đạo các đơn vị chức năng. Về phía các cơ quan Trung ương có: Đồng chí Nguyễn Thanh Lâm, Thứ trưởng Bộ Thông tin và Truyền thông; PGS,TS. Vũ Trọng Lâm, Giám đốc, Tổng biên tập NXB Chính trị quốc gia Sự thật; TS. Nguyễn Công Dũng, Tổng Biên tập Báo điện tử Đảng Cộng Sản Việt Nam. Về phía Học viện Báo chí và Tuyên truyền, có: PGS,TS. Mai Đức Ngọc, Bí thư Đảng ủy, Chủ tịch Hội đồng trường; PGS,TS. Phạm Minh Sơn, Phó Bí thư Đảng ủy, Giám đốc Học viện; PGS.TS. Trần Thanh Giang, Thường vụ Đảng ủy, Phó Giám đốc Học viện, Phó Chủ tịch Hội đồng trường; PGS,TS. Nguyễn Thị Trường Giang, Thường vụ Đảng ủy, Phó Giám đốc Học viện; TS. Nguyễn Đức Toàn, Phó Giám đốc Học viện; đại diện lãnh đạo các đơn vị và cán bộ, giảng viên có tham luận. Về phía Cơ quan Hợp tác quốc tế Hàn Quốc (KOICA) có: Ông Lee Byung Hwa, Giám đốc quốc gia KOICA Việt Nam; bà Yang Seohyeon, Phó Giám đốc quốc gia KOICA Việt Nam. Tham dự Hội thảo còn có các diễn giả Hàn Quốc: TS. Kim Haeyong, Quỹ Xúc tiến truyền thông Hàn Quốc; TS. Lee Eunchong, Quỹ Xúc tiến truyền thông Hàn Quốc; TS. Kim Sang-yong, Quỹ Xúc tiến truyền thông Hàn Quốc; GS. Lee Hunyul, Đại học Korea. Đoàn Chủ tịch điều hành Hội thảo khoa học quốc tế: “Nguồn lực cho truyền thông chính sách” Hội thảo gồm 1 phiên khai mạc và 2 phiên chuyên đề với 7 tham luận do các chuyên gia Việt Nam và Hàn Quốc trình bày. Phiên 1 tập trung vào thực trạng đầu tư, huy động và sử dụng nguồn lực cho công tác truyền thông chính sách. Phiên 2 tập trung vào các kinh nghiệm, sáng kiến và giải pháp để đảm bảo nguồn lực cho các cơ quan báo chí truyền thông chính sách. Phát biểu chào mừng Hội thảo, GS,TS. Lê Văn Lợi, Thường vụ Đảng ủy, Phó Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh nhấn mạnh, chủ đề của Hội thảo đề cập đến vấn đề đang được Đảng và Chính phủ Việt Nam hết sức quan tâm. Để nâng cao hiệu lực, hiệu quả thực thi chính sách, trong nhiều yếu tố: con người, chiến lược, mô hình, công nghệ thì nguồn lực là yếu tố quan trọng, đóng vai trò là điều kiện bảo đảm. Năm 2023 là năm chuyển đổi tư duy và nhận thức về truyền thông chính sách từ Chính phủ đến các Bộ, ngành Trung ương và các địa phương. Làm tốt công tác truyền thông chính sách sẽ mở ra nguồn lực lớn, tạo nên sức mạnh lớn, hiệu quả trong xây dựng, thực thi chính sách. GS,TS. Lê Văn Lợi, Thường vụ Đảng ủy, Phó Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh phát biểu chào mừng Hội thảo Phát biểu chào mừng Hội thảo, Ông Lee Byung Hwa, Giám đốc quốc gia KOICA Việt Nam cho rằng, với sự tiến bộ và phổ biến của công nghệ kỹ thuật số và truyền thông, bộ mặt của xã hội hiện đại đang thay đổi nhanh chóng. Mạng xã hội đã trở thành một phần không thể thiếu vào cuộc sống hàng ngày của chúng ta, cho phép chúng ta kết nối với mọi người từ khắp nơi trên thế giới cũng như có thể tiếp nhận tin tức theo thời gian thực. Khi xã hội ngày càng phát triển và các thành phần trong xã hội trở nên đa dạng hơn, mức độ tiếp nhận chính sách của các chủ thể chính sách sẽ quyết định sự thành công hay thất bại trong các chính sách của chính phủ. Vì vậy, cần chia sẻ ý kiến và thông tin giữa các bên liên quan trong việc xây dựng và thực hiện chính sách thông qua truyền thông chính sách để từ đó tạo ra sự đồng thuận và hợp tác nhằm đặt nền tảng cho việc hình thành cộng đồng và hiện thực hóa các giá trị xã hội. Tăng cường tiếp nhận chính sách đòi hỏi một loạt các chiến lược truyền thông. Ông Lee Byung Hwa, Giám đốc quốc gia KOICA Việt Nam phát biểu chào mừng Hội thảo Phát biểu khai mạc Hội thảo, PGS,TS. Phạm Minh Tuấn, Phó Tổng biên tập Phụ trách Tạp chí Cộng sản nhấn mạnh, vai trò của truyền thông chính sách là hết sức quan trọng. Với Việt Nam, những năm qua, truyền thông chính sách đã góp phần quan trọng vào mọi mặt của đời sống xã hội, góp phần to lớn vào công tác xây dựng Đảng; chính sách, pháp luật của Nhà nước; phát hiện và phản ánh tâm tư, nguyện vọng của nhân dân, thông tin về những vấn đề bức xúc trong đời sống xã hội. Vai trò của truyền thông chính sách không chỉ giới hạn để cung cấp thông tin, mà còn có chức năng giáo dục, nâng cao nhận thức của người dân; trực tiếp phục vụ, bảo vệ quyền, lợi ích hợp pháp của các chủ thể trong xã hội. Bên cạnh đó, truyền thông chính sách cũng là một phương thức để bản thân Chính phủ, bộ, ngành, địa phương quảng bá hình ảnh về một nền hành chính hiện đại, gần dân, sát dân, chuyên nghiệp, hiệu quả. PGS,TS. Phạm Minh Tuấn, Phó Tổng biên tập Phụ trách Tạp chí Cộng sản phát biểu khai mạc Hội thảo Phát biểu đề dẫn Hội thảo, PGS,TS. Phạm Minh Sơn, Giám đốc Học viện Báo chí và Tuyên truyền khẳng định: Nhận thức được tầm quan trọng của việc huy động, quản lý và sử dụng hiệu quả nguồn lực cho truyền thông chính sách, Học viện Báo chí và Tuyên truyền đã lựa chọn chủ đề “Nguồn lực cho truyền thông chính sách” cho Hội thảo khoa học quốc tế năm 2023. Hội thảo từ năm 2016-2022 đã tiếp cận truyền thông chính sách từ góc độ chủ trương, chiến lược, mô hình, chủ thể, công nghệ và công chúng của truyền thông chính sách. Truyền thông chính sách sẽ đạt được mục tiêu, hiệu quả mong muốn nếu nguồn lực triển khai được bảo đảm. Chiến lược dù tốt, kế hoạch dù hay nhưng nếu không có nguồn lực bảo đảm thì khó trở thành thực tế. Nguồn lực cho truyền thông chính sách bao gồm nguồn lực tinh thần và nguồn lực vật chất. Cả hai loại nguồn lực này có mối quan hệ biện chứng. Công tác truyền thông chính sách chỉ có thể đạt được mục tiêu, hiệu quả khi có đầy đủ nguồn lực tinh thần và nguồn lực vật chất, trong đó, nguồn lực tinh thần đóng vai trò là nền tảng còn nguồn lực vật chất đóng vai trò mũi nhọn. PGS,TS. Phạm Minh Sơn, Giám đốc Học viện Báo chí và Tuyên truyền báo cáo đề dẫn Hội thảo Với nhiều tham luận và góc nhìn từ các đại biểu tham dự, Hội thảo đã làm rõ những điểm mới trong chủ trong, chính sách của Đảng, Nhà nước và Chính phủ về truyền thông chính sách; kinh nghiệm và cách làm hay trong việc huy động và sử dụng các nguồn lực cho truyền thông chính sách tại các bộ, ngành và các cơ quan báo chí. Hội thảo đã được nghe nhiều tham luận trực tiếp của đồng chí Nguyễn Thanh Lâm, Thứ trưởng Bộ Thông tin và Truyền thông; TS. Nguyễn Tri Thức, Tạp Chí Cộng sản; PGS,TS. Đinh Thị Thu Hằng, Trưởng khoa Phát thanh và Truyền hình, Học viện Báo chí và Tuyên truyền; TS. Eunchong Lee, Quỹ Xúc tiến truyền thông Hàn Quốc; TS. Haeyoung Kim, Quỹ Xúc tiến truyền thông Hàn Quốc; GS. Lee Hunyul, Đại học Korea; TS. Lê Thu Hà, Phó Viện trưởng Viện Báo chí, Học viện Báo chí và Tuyên truyền. Đồng chí Nguyễn Thanh Lâm, Thứ trưởng Bộ Thông tin và Truyền thông tham luận với chủ đề “Tăng cường nguồn lực cho các cơ quan báo chí để truyền thông chính sách” Trao đổi tại Hội thảo, đồng chí Nguyễn Thanh Lâm, Thứ trưởng Bộ Thông tin và Truyền thông nhấn mạnh, để xây dựng được nguồn lực cho truyền thông chính sách, trước hết, chúng ta phải xây dựng được vị trí việc làm trong hệ thống các cơ quan Nhà nước - đó là vị trí cán bộ truyền thông chính sách. Hiện nay, chúng ta chưa có vị trí việc làm có tên gọi như vậy, nên các trường đào tạo chưa có chuẩn kỹ năng đầu vào và chuẩn kỹ năng đầu ra của vị trí đó, để có thể mở ngành đào tạo đáp ứng yêu cầu của xã hội. Giải pháp xây dựng nguồn lực cho truyền thông chính sách cơ bản vẫn cần tập trung vào công tác đào tạo nguồn nhân lực cho truyền thông chính sách thông qua nhiều phương thức khác nhau. TS. Nguyễn Tri Thức, Tạp Chí Cộng sản trình bày tham luận với chủ đề “Huy động nguồn lực cho truyền thông chính sách để tăng cường hiệu lực, hiệu quả thực thi chính sách” TS. Eunchong Lee, Quỹ Xúc tiến truyền thông Hàn Quốc trình bày tham luận với chủ đề “Xu hướng truyền thông ở Hàn Quốc và việc hoạch định hoạt động quảng cáo của Chính phủ” PGS,TS. Đinh Thị Thu Hằng, Trưởng khoa Phát thanh và Truyền hình trình bày tham luận với chủ đề “Đào tạo, bồi dưỡng nguồn nhân lực chuyên nghiệp cho công tác truyền thông chính sách” TS. Haeyoung Kim, Quỹ Xúc tiến truyền thông Hàn Quốc tham luận với chủ đề “Tin giả và kiểm tra tin giả dựa vào trí tuệ nhân tạo” TS. Lê Thu Hà, Phó Viện trưởng Viện Báo chí, Cựu học viên KOICA tham luận với chủ đề “Một số đề xuất phát triển lực lượng truyền thông chính sách chuyên trách tại Việt Nam hiện nay” GS. Lee Hunyul, Đại học Korea tham luận với chủ đề “Nghiên cứu so sánh toàn cầu về tình trạng của hệ thống xếp loại nội dung phát thanh - truyền hình” Kết luận Hội thảo, PGS,TS. Phạm Minh Sơn, Giám đốc Học viện Báo chí và Tuyên truyền khẳng định, qua các tham luận và ý kiến trình bày tại Hội thảo, đã làm rõ được thực trạng nguồn nhân lực cho truyền thông chính sách hiện nay, đòi hỏi chúng ta phải thông qua nhiều phương thức khác nhau để tăng cường nguồn nhân lực làm truyền thông chính sách cho các cơ quan của chính phủ nơi trực tiếp ban hành các chủ trương, chính sách. Qua đó, chúng ta nhận thấy công tác đào tạo, bồi dưỡng đội ngũ cán bộ làm công tác truyền thông chính sách tại các cơ quan Nhà nước là hết sức cần thiết hiện nay. Hội thảo chính là để chúng ta bàn bạc chủ trương, chính sách, giải pháp, kiến nghị để tăng cường nguồn lực cho truyền thông chính sách. Các đại biểu chụp ảnh lưu niệm tại Hội thảo Hội thảo khoa học quốc tế “Nguồn lực cho truyền thông chính sách” là hoạt động trong khuôn khổ dự án Hỗ trợ Học viện Báo chí và Tuyên truyền nâng cao năng lực thực thi chính sách của Chính phủ (giai đoạn 2) do Cơ quan Hợp tác quốc tế Hàn Quốc tài trợ. Hội thảo diễn ra thường niên, từ năm 2016 đến nay là năm thứ 8, đây là diễn đàn quan trọng cho các chuyên gia Việt Nam, Hàn Quốc trao đổi thông tin, kinh nghiệm, giải pháp về các vấn đề báo chí, truyền thông và xã hội, có ý nghĩa lý luận và thực tiễn sâu sắc. Trong 8 năm qua, hội thảo khoa học quốc tế về truyền thông chính sách đã trở thành diễn đàn khoa học quan trọng, có uy tín trong giới nghiên cứu và thực hành truyền thông chính sách. Kết quả của 8 hội thảo phục vụ trực tiếp công tác nghiên cứu, giảng dạy truyền thông chính sách tại Học viện Báo chí và Tuyên truyền và công tác truyền thông chính sách tại các cơ quan báo chí - truyền thông. Hơn 400 bài nghiên cứu công bố trong 8 hội thảo đã góp phần làm rõ lý luận về truyền thông chính sách, đặt nền tảng và định hướng hoạt động này trong thực tiễn. Về thực tiễn, năm 2023 đánh dấu sự chuyển dịch rõ nét về nhận thức, tư duy và hoạt động truyền thông chính sách. Nhận thức về tầm quan trọng của công tác truyền thông chính sách đã chuyển hóa thành quyết tâm chính trị và nỗ lực bảo đảm nguồn lực. ngày 21/3/2023, Thủ tướng Chính phủ Phạm Minh Chính đã ban hành Chỉ thị số 07/CT-TTg về việc tăng cường công tác truyền thông chính sách, trong đó nêu rõ “Trong bối cảnh bùng nổ thông tin như hiện nay, công tác truyền thông chính sách cần được chú trọng, nâng cao tính chuyên nghiệp trong toàn hệ thống các cơ quan hành chính nhà nước, góp phần tạo sự đồng thuận, nâng cao hiệu quả, hiệu lực trong việc thực thi chính sách”. Tin, ảnh: Lê Hằng, Thảo Linh", "image_url": "https://ajc.hcma.vn/Uploaded/images/ajc_quantri3/30-12-2022/23-6-2023/2198-01.jpg", "news_url": "https://ajc.hcma.vn/tintuc/pages/tin-tuc-su-kien.aspx?CateID=670&ItemID=16022", "publication": "ajc"}
]