[
{"title": "Đồng hành kết nối giữa cựu sinh viên và sinh viên khóa QH2023.F1", "date": "27, Th10,2023", "datetime_obj": null, "content": "Ngày 08/10/2023, tại Hội trường Vũ Đình Liên, Trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội đã tổ chức chương trình Đồng hành kết nối giữa cựu sinh viên và sinh viên khóa QH.2023.F1 năm học 2023-2024. Chương trình được Nhà trường và do Mạng lưới cựu học sinh sinh viên (ULIS ALUMNI) triển khai. 65 lớp đã được 65 anh chị cựu sinh viên “đỡ đầu” trong buổi khởi động này. Tham dự chương trình có Chủ tịch Hội đồng Trường Đỗ Tuấn Minh; Hiệu trưởng Nguyễn Xuân Long; Phó Hiệu trưởng Hà Lê Kim Anh, Phó Hiệu trưởng Hoa Ngọc Sơn; Chủ tịch Mạng lưới cựu HSSV Nguyễn Lân Trung; đại diện lãnh đạo P. CT&CT HSSV, cựu sinh viên và sinh viên khóa QH.2023 của Nhà trường. Chia sẻ mở đầu chương trình, thầy Nguyễn Lân Trung đã gửi lời chào mừng 65 cựu sinh viên và 65 sinh viên đại diện cho 65 lớp khoá QH.2023. Với mục đích để các bạn tân sinh viên năm nay có cái nhìn trực quan về chương trình học và định hướng phát triển của ngành nghề mà mình đang theo đuổi qua những chia sẻ, trải nghiệm chân thực nhất của các thế hệ đi trước, Nhà trường đã tổ chức chương trình kết nối. Nhằm ý nghĩa cao cả đó, thầy Nguyễn Lân Trung cũng bày tỏ sự biết ơn khi các cựu sinh viên có thể sắp xếp lịch trình cá nhân để tham gia chương trình, giúp đỡ những bạn tân sinh viên của ULIS, dù cuộc sống riêng vô cùng bận rộn. Tiếp tục chương trình, TS. Đỗ Tuấn Minh – Bí thư Đảng uỷ, Chủ tịch Hội đồng Trường ĐHNN đã có đôi lời phát biểu. Nhìn vào thực tế, hiện tại đã có rất nhiều hoạt động, tọa đàm chia sẻ dành cho các em tân sinh viên nhưng so với lịch sử hoạt động của trường thì vẫn chưa được nhiều như mong muốn. Do đó, chương trình này được tổ chức với mong muốn các cựu sinh viên có thể nghĩ ra các hình thức trao đổi, chia sẻ một cách độc đáo về phương pháp học tập hiệu quả và nghiên cứu khoa học cũng như đồng hành, tạo điều kiện cho các em sinh viên trong quá trình thực tập và khởi nghiệp. Không chỉ dừng lại ở đó, chương trình còn hy vọng giúp các em sinh viên xây dựng mạng lưới quan hệ, các mối liên kết xã hội nhằm giúp ích cho tương lai sau này. Thầy mong thành công của chương trình sẽ đánh dấu một cột mốc lớn trong mạng lưới cựu sinh viên và sinh viên của Nhà trường cũng như kỷ niệm ba năm ngày thành lập mạng lưới cựu HSSV. Cuối bài phát biểu, thầy chúc chương trình diễn ra thành công tốt đẹp, chúc các bạn tân sinh viên có thật nhiều kỷ niệm đáng nhớ dưới mái nhà chung mang tên ULIS. Ngay sau đó, trước khi di chuyển về các lớp theo sự sắp xếp của ban tổ chức, cả hội trường đã cùng nhau hát bài “Cây đàn sinh viên” do thầy Nguyễn Lân Trung bắt nhịp. Đây cũng là bài hát mà các cựu sinh viên và đại diện sinh viên sẽ trình bày trong chương trình văn nghệ Chào Ngoại Ngữ 2023 diễn ra vào tối ngày 08 tháng 10. Kết thúc chương trình, đoàn khách mời và đại diện sinh viên đã di chuyển về các lớp dưới sự hỗ trợ của P. CT&CT HSSV. Tại mỗi điểm lớp, các cựu sinh viên đã có những chia sẻ chân thật về ngành học và nghề nghiệp hiện tại của bản thân. Các em tân sinh viên cũng rất tích cực đặt câu hỏi như làm rõ thêm cho hình ảnh sinh viên trường ĐHNN luôn năng động, chủ động tìm hiểu, học hỏi để tích lũy thêm kiến thức. Buổi trao đổi tại các điểm lớp đã diễn ra trong không khí vui vẻ, khẩn trương và tích cực. Điều đặc biệt trong chương trình đồng hành và kết nối này không chỉ là kinh nghiệm mà còn là những lời chia sẻ khơi gợi niềm cảm hứng và tiếp thêm động lực học tập cho các bạn tân sinh viên từ những người anh chị đi trước. Bích Hằng – cựu sinh viên khóa QH.2017 lớp 17E6 đã làm được điều đó ngay trong buổi gặp mặt ngày hôm nay. Mặc dù gặp nhiều khó khăn khi có khiếm khuyết về thể chất nhưng chị không hề nản chí hay có thái độ bỏ cuộc trước khó khăn, thay vào đó là nghị lực vươn lên trong học tập, coi những khuyết điểm đó như một phần tất yếu của mỗi con người. Nói về cảm xúc khi tham gia chương trình, chị chia sẻ: “ Ngày trước, khi vẫn còn là một cô sinh viên của ULIS, mình đã nhận được rất nhiều sự giúp đỡ của các thầy cô, bạn bè cùng lớp và có thể ra trường đúng hạn như các bạn đồng trang lứa nên hôm nay mình thực sự rất vui khi được quay trở lại trường để tham gia đồng hành cùng các bạn sinh viên năm nhất và được chia sẻ với các bạn về những kinh nghiệm cũng như phương pháp học tập mà mình từng thực hiện có hiệu quả. Có thể thời gian đầu các bạn ấy sẽ cảm thấy hơi khó khăn, hơi bỡ ngỡ với deadlines, với lớp mới, bạn mới nhưng chỉ một vài tháng thôi, các bạn sẽ quen dần, không còn cảm giác khó khăn như ban đầu và từ đó, chắc chắn mỗi ngày đến trường đều là một ngày vui. Mình cũng hy vọng rằng, với sự cố gắng không ngừng nghỉ để đánh bại những khó khăn của bản thân, mình có thể truyền một nguồn động lực to lớn tới các bạn sinh viên. Rất nhiều bạn tân sinh viên có mặt tại đây hôm nay có lợi thế hơn mình của lúc trước rất nhiều nên mình mong các bạn hãy cố gắng học tập, rèn luyện để có tương lai tốt đẹp như các bạn mong muốn.” Chương trình Đồng hành kết nối cựu sinh viên và sinh viên khóa QH.2023 của Trường Đại học Ngoại ngữ, ĐHQGHN đã thực hiện được mục đích thiết thực và ý nghĩa của Nhà trường như cái tên của nó, mong muốn mang lại những giá trị và bài học ý nghĩa cho các bạn tân sinh viên trong những ngày đầu nhập học. Một số hình ảnh khác: Thu Hường/ĐSTT", "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/2023-10-09_8-50-26.jpg", "news_url": "https://ulis.vnu.edu.vn/dong-hanh-ket-noi-giua-cuu-sinh-vien-va-sinh-vien-khoa-qh2023-f1/", "publication": "ulis"},
{"title": "Hội nghị kết nối nhu cầu, năng lực tiếng Anh của các Startup, Giảng viên và Sinh viên trong hệ sinh thái đổi mới sáng tạo và triển khai dự án", "date": "27, Th10,2023", "datetime_obj": null, "content": "Ngày 27/10/2023 tại Hội trường Sunwah đã diễn ra Hội nghị kết nối nhu cầu, năng lực tiếng Anh của các Startup, Giảng viên và Sinh viên. Hội nghị thuộc nhiệm vụ “Hỗ trợ nâng cao năng lực của cơ sở đào tạo, giáo dục nghề nghiệp, cơ sở nghiên cứu về đào tạo, truyền thông, cung cấp dịch vụ hỗ trợ khởi nghiệp đổi mới sáng tạo (ĐMST)” do Trường Đại học Ngoại ngữ – ĐHQGHN thực hiện. Đây là một trong những nhiệm vụ được thực hiện trong năm học 2023-2024 của Đề án Hỗ trợ Hệ sinh thái Khởi nghiệp, Đổi mới sáng tạo Quốc gia đến năm 2025 của Bộ Khoa học và Công nghệ. Mục tiêu của dự án là đào tạo nguồn nhân lực có khả năng sử dụng thành thạo tiếng Anh liên quan đến các mảnh nội dung về khởi nghiệp, đổi mới sáng tạo với những kỹ năng cần thiết để thuyết minh kêu gọi đầu tư quốc tế để mở rộng thị trường cho các Startup. Tham dự hội nghị, về phía Bộ Khoa học và Công nghệ có ông Phạm Dũng Nam – Giám đốc Văn phòng Đề án 844; ông Lương Văn Thường – Trưởng phòng Khởi nghiệp Đổi mới sáng tạo. Hội nghị còn có sự góp mặt của đại diện lãnh đạo và các đơn vị thành viên trong ĐHQGHN. Về phía Trường Đại học Ngoại ngữ có TS. Đỗ Tuấn Minh – Chủ tịch Hội đồng trường, PGS.TS. Hà Lê Kim Anh – Phó Hiệu trưởng, đại diện lãnh đạo các đơn vị. Hội nghị thu hút sự quan tâm của đông đảo đại diện các cơ sở đào tạo, trung tâm đổi mới sáng tạo, doanh nghiệp, chuyên gia quỹ đầu tư, chuyên gia giảng dạy, các đơn vị báo chí, cùng với đó là các cán bộ, giảng viên và sinh viên quan tâm. Năm 2022, Trường Đại học Ngoại Ngữ – Đại học Quốc gia Hà Nội đã đăng ký và thực hiện thành công nhiệm vụ thuộc Đề án Hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia – Đề án 844. Tiếp nối thành công năm 2022, năm nay nhà trường tiếp tục đăng ký thực hiện nhiệm vụ và được cụ thể bằng chuỗi 5 khóa học “English for Startup”. Phát biểu khai mạc hội nghị, Chủ tịch Hội đồng trường Đỗ Tuấn Minh cho biết: Trong những năm gần đây, bên cạnh những hoạt động truyền thống phát triển nghiên cứu khoa học sinh viên, Nhà trường đã mạnh dạn đưa các cán bộ và sinh viên bước sang một vùng đất’ mới đầy thách thức nhưng cũng rất nhiều tiềm năng: đổi mới sáng tạo và khởi nghiệp. Năm 2022, Trường Đại học Ngoại ngữ – ĐHQGHN đã nhận được sự tin tưởng của đề án 844. Trên cơ sở đó, Nhà trường rất cảm ơn Bộ Khoa học Công nghệ và đặc biệt là Đề án 844 đã tiếp tục tin tưởng và giao cho Nhà trường những nhiệm vụ mới trong năm 2023. Trường Đại học Ngoại ngữ tin tưởng với những chương trình này không chỉ tạo điều kiện phát triển tiềm năng cho sinh viên ULIS mà còn cho cả hệ sinh thái đổi mới sáng tạo, khởi nghiệp trên toàn quốc. Giám đốc Văn phòng Đề án 844 Phạm Dũng Nam cũng chia sẻ: “Đề án 844 là đề án hướng tới và phát triển loại hình doanh nghiệp có tiềm năng tăng trưởng nhanh dựa trên khai thác tài sản trí tuệ, công nghệ vào mô hình kinh doanh mới. Nhiệm vụ của đề án 844 là kết nối các nhóm doanh nghiệp khởi nghiệp sáng tạo với các quỹ đầu tư mạo hiểm, các nhà đầu tư thiên thần. Phần lớn các quỹ đầu tư, nhà đầu tư tiềm năng là các quỹ đầu tư và nhà đầu tư nước ngoài. Vì vậy tiếng Anh là một công cụ rất quan trọng mà các bạn học sinh, sinh viên có ý tưởng khởi nghiệp, sáng tạo cần phải trang bị để có thể tiếp cận với quỹ đầu tư và thuyết phục nhà đầu tư. Với chuỗi 5 khóa học “English for Startup” chắc chắn có thể giúp ích cho các em sinh viên và hệ sinh thái đổi mới sáng tạo, khởi nghiệp quốc gia. Trong chương trình đã có các phần báo cáo đề dẫn, báo cáo khảo sát nhu cầu, báo cáo công tác thẩm định, báo cáo giới thiệu tổng thể chương trình đào tạo. Theo đó, dựa trên nhu cầu thực tế hiện nay, Nhà trường triển khai khóa đào tạo chuyên sâu “English for Startup” với nội dung cụ thể như sau: Khoá 1: Những kỹ năng cơ bản trong thuyết trình tiếng Anh cho các Startups Khoá 2: Kỹ năng thực hành gọi vốn đầu tư bằng tiếng Anh Khoá 3: Nâng cao năng lực thực hành thuyết trình gọi vốn đầu tư quốc tế Khoá 4: Kỹ năng thuyết trình gọi vốn bằng tiếng Anh trong một số lĩnh vực chuyên ngành về công nghệ Khoá 5: Kỹ năng thuyết trình bằng tiếng Anh để phát triển thị trường quốc tế Năm khoá đào tạo của dự án không chỉ là khoá học nâng cao tiếng Anh đơn thuần mà còn giúp phát triển những năng lực tiếng Anh chuyên sâu cho các nhóm Startup, các dự án khởi nghiệp và đổi mới sáng tạo. Thông qua nhiệm vụ này, Nhà trường mong muốn có thể giúp cho các bạn sinh viên trong và ngoài Đại học Quốc gia Hà Nội phát triển năng lực tiếng Anh, phát triển khả năng thuyết trình và kêu gọi vốn đầu tư quốc tế để tạo ra các dự án, sản phẩm tham dự các cuộc thi vươn tầm quốc tế. Phó Hiệu trưởng Hà Lê Kim Anh trình bày báo cáo đề dẫn Sau khi tiếp nhận nhiệm vụ do Bộ Khoa học và Công nghệ phê duyệt, nhóm thực hiện nhiệm vụ đã nhanh chóng bắt tay vào công tác khảo sát năng lực và nhu cầu cụ thể của các đối tượng liên quan để có những căn cứ xây dựng các nội dung đào tạo cụ thể cho các khóa English for Startup. Đại diện nhóm khảo sát đã chia sẻ cụ thể về thực trạng, nhu cầu và mong muốn của các đối tượng liên quan về việc bồi dưỡng năng lực tiếng Anh. Khảo sát được thực hiện để có thể giúp cho nhóm thực hiện nhiệm vụ có góc nhìn thực tế về thực trạng, nhu cầu và mong muốn với việc bồi dưỡng năng lực tiếng Anh của các nhóm đối tượng liên quan để phục vụ cho công việc Startup, tham gia kêu gọi vốn đầu tư quốc tế. Giám đốc Trung tâm Đổi mới sáng tạo ULIS Nguyễn Thị Ngọc Anh chia sẻ về kết quả khảo sát Đại diện Hội đồng thẩm định PGS. TS. Trương Thị Nam Thắng – Giám đốc Trung tâm Khởi nghiệp và Sáng tạo Xã hội Trường Đại học Kinh tế Quốc dân đã báo cáo về hoạt động thẩm định các khóa đào tạo. Ngoài ra, đại diện cho nhóm tác giả Trường Đại học Ngoại ngữ đã giới thiệu về tổng thể khoá đào tạo “English for Startup” với những thông tin chi tiết về nội dung, cấu trúc của cả 5 khóa. Qua đó, các bạn sinh viên, dự án startup có thể hiểu rõ và đăng ký tham gia khóa học phù hợp với bản thân, nâng cao khả năng tiếng Anh phục vụ việc triển khai dự án. Đúng theo tinh thần “kết nối”, trong hội nghị cũng diễn ra hoạt động trao đổi và thảo luận. Nhiều thắc mắc, góp ý, đề xuất của sinh viên, giảng viên, đại biểu quan tâm đã được nêu lên để được giải đáp và thảo luận. Hội nghị kết nối nhu cầu, năng lực tiếng Anh của các Startup, Giảng viên và Sinh viên trong hệ sinh thái đổi mới sáng tạo và triển khai dự án đã khép lại sau thời gian làm việc tích cực. Các hình ảnh khác: Vũ Kiều-Thanh Phong/ULIS Media", "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/2023-10-27_15-50-14.jpg", "news_url": "https://ulis.vnu.edu.vn/hoi-nghi-ket-noi-nhu-cau-nang-luc-tieng-anh-cua-cac-startup-giang-vien-va-sinh-vien-trong-he-sinh-thai-doi-moi-sang-tao-va-trien-khai-du-an/", "publication": "ulis"},
{"title": "Kết quả thi tuyển bậc đào tạo thạc sĩ đợt 2 năm 2023", "date": "25, Th10,2023", "datetime_obj": null, "content": "Tra cứu kết quả Thí sinh nhập số báo danh để tra cứu kết quả Loading… Lưu ý: – Đối tượng ưu tiên được cộng 1 điểm vào môn Cơ bản ./. – Thí sinh đủ điều kiện xét trúng tuyển khi cả 2 môn đều phải đạt từ 5 trở lên – Thí sinh có thể đăng ký phúc khảo từ ngày 25/10 đến 05/11/2023 tại VP Khoa Sau đại học (P102-A3). Tải mẫu đơn phúc khảo tại đây >>> Tải xuống", "image_url": null, "news_url": "https://ulis.vnu.edu.vn/kqtssdh2023dot2/", "publication": "ulis"},
{"title": "Hành trình truyền cảm hứng của cựu sinh viên Khoa Ngôn ngữ và Văn hóa Đức", "date": "24, Th10,2023", "datetime_obj": null, "content": "Vừa qua, Nguyễn Hoàng Phương, cựu sinh viên Khoa Ngôn ngữ và Văn hóa Đức, khóa K41 đã có buổi diễn thuyết trước các sinh viên Khoa NN&VH Đức theo học môn Nghệ thuật diễn thuyết trước công chúng. Trong không gian sôi động và tràn ngập năng lượng của Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội, câu chuyện của anh đã trở thành nguồn cảm hứng cho sinh viên ULIS. Với bề dày kinh nghiệm trong lĩnh vực đào tạo kỹ năng mềm cho lãnh đạo, đặc biệt là kỹ năng diễn thuyết trước công chúng và kỹ năng lãnh đạo truyền cảm hứng, anh Nguyễn Hoàng Phương, cựu sinh viên K41 đã quay trở lại ULIS để chia sẻ, hướng dẫn và truyền lửa cho các sinh viên của Nhà trường. Tham gia thỉnh giảng tại 4 lớp (20G2, 20G3, 20G4, 20G5) đang học học phần Nghệ thuật diễn thuyết trước công chúng, những chia sẻ của anh đã đem lại những kiến thức vô cùng bổ ích và thiết thực cho các bạn sinh viên. Trong buổi diễn thuyết, diễn giả không chỉ giới thiệu về các kỹ thuật diễn thuyết, mà còn chia sẻ những kinh nghiệm “thực chiến” vô cùng quý báu, giúp các sinh viên hiểu rõ hơn về cách chuẩn bị một bài diễn thuyết ấn tượng và những yếu tố có thể ảnh hưởng đến sự thành công của một bài nói trước đám đông. Những bài học này không chỉ dừng lại ở lý thuyết, mà còn được minh họa qua những ví dụ cụ thể, giúp các bạn sinh viên dễ dàng tiếp thu và áp dụng vào thực tế. Điều đặc biệt hơn cả, anh đã tạo điều kiện cho các bạn sinh viên tiếp xúc và giao lưu với chính mình, một người có kinh nghiệm làm việc lâu năm tại các doanh nghiệp, từ đó giúp các bạn học được cách thức ứng xử và giao tiếp trong môi trường chuyên nghiệp, và có thêm cơ hội kết nối với những người có thể trở thành đối tác, lãnh đạo hoặc đồng nghiệp trong tương lai. Hoạt động này cũng là minh chứng rõ nét cho chủ chương gắn kết cựu sinh viên với các hoạt động sinh viên tại Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội, một chủ chương hướng đến việc tạo dựng một cộng đồng đại học mạnh mẽ, nơi mọi người có thể chia sẻ, hỗ trợ và phát triển cùng nhau. Từ những chia sẻ thiết thực của mình, anh Nguyễn Hoàng Phương đã trở thành tấm gương sáng cho thấy sức mạnh của việc học hỏi không ngừng và tầm quan trọng của việc đóng góp  cho cộng đồng. Đây chính là tiền đề để Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội đẩy mạnh các hoạt động giao lưu giữa sinh viên và cựu người học trong thời gian tới. ULIS ALUMNI", "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/2023-10-24_15-39-03.jpg", "news_url": "https://ulis.vnu.edu.vn/hanh-trinh-truyen-cam-hung-cua-cuu-sinh-vien-khoa-ngon-ngu-va-van-hoa-duc/", "publication": "ulis"},
{"title": "Làm việc với đại diện Trung tâm Khảo thí và Đào tạo Đài Loan", "date": "27, Th10,2023", "datetime_obj": null, "content": "Ngày 27/10/2023, Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội đã có buổi làm việc với TS. Jessica Wu – Giám đốc Phòng Hợp tác và Phát triển của Trung tâm Khảo thí và Đào tạo Đài Loan. Tham dự buổi làm việc có TS. Nguyễn Thị Mai Hữu – Trưởng Ban Quản lý Đề án Ngoại ngữ Quốc gia, PGS.TS Lâm Quang Đông – Phó Hiệu trưởng Nhà trường, GS. Nguyễn Hòa – Chủ tịch Hội đồng Khoa học và Đào tạo, nhóm chuyên trách Trung tâm Khảo thí, và các giảng viên quan tâm. Trung tâm Khảo thí Đài Loan là một đối tác của Trường Đại học Ngoại ngữ và đến nay hai bên đã triển khai hợp tác trên một số lĩnh vực, đặc biệt là về khảo thí. Phát biểu tại buổi làm việc, Phó Hiệu trưởng Lâm Quang Đông đã cảm ơn sự hỗ trợ, giúp đỡ của Trung tâm Khảo thí Đài Loan trong các hoạt động khảo thí và kiểm tra đánh giá của Nhà trường. Ông tin rằng cả hai bên có thể triển khai thêm nhiều hướng hợp tác mới trong tương lai. Tại buổi làm việc, TS. Wu đã chia sẻ về kinh nghiệm xây dựng và phát triển bài thi đánh giá năng lực tiếng Anh dành cho người Đài Loan GEPT và BESTEP trong 20 năm qua. Phần chia sẻ hữu ích của TS.Wu nhận được sự quan tâm và nhiều ý kiến đóng góp tích cực của các khách mời tham gia buổi làm việc. Buổi làm việc trao đổi và chia sẻ kinh nghiệm kiểm tra đánh giá đã diễn ra tốt đẹp, hứa hẹn những cơ hội hợp tác mới giữa hai bên. Hoàng Dung/ULIS Media", "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/2023-10-27_14-48-07.jpg", "news_url": "https://ulis.vnu.edu.vn/lam-viec-voi-dai-dien-trung-tam-khao-thi-dai-loan/", "publication": "ulis"},
{"title": "Lưu học sinh nước ngoài tự tay làm món ăn truyền thống Việt Nam", "date": "26, Th10,2023", "datetime_obj": null, "content": "Ngày 25/10/2023, nhóm lưu học sinh đang theo học tiếng Việt tại Trường Đại học Ngoại ngữ – ĐHQGHN đã được trải nghiệm thực tế về ẩm thực Việt Nam qua buổi giao lưu với giảng viên và cán bộ Nhà trường. Đây là hoạt động trải nghiệm văn hóa ẩm thực Việt Nam nằm trong khuôn khổ khóa học. Trong buổi học trải nghiệm này, các lưu học sinh đến từ các nước: Nhật Bản, Hàn Quốc, Lào, Campuchia, Trung Quốc  v.v…. đã được tìm hiểu và trực tiếp vào bếp thực hiện món ăn truyền thống của Việt Nam: Nem rán. Được tự tay chuẩn bị nguyên liệu, sơ chế thực phẩm, cuốn & rán nem, trình bày và thưởng thức món nem rán – đặc sản của người dân Việt Nam. Các bạn lưu học sinh quốc tế chia sẻ rất hào hứng khi chuẩn bị các công đoạn và thích thú khi được thực hành nói tiếng Việt trong buổi giao lưu với các thầy cô và giảng viên Nhà trường. Sau khi hoàn thành sản phẩm, các bạn đã tự tin thuyết trình và tường thuật lại quá trình làm ra món Nem bằng tiếng Việt với các thầy cô. Đây là một hoạt động ý nghĩa nhằm giúp các bạn sinh viên quốc tế thêm hiểu biết và có những kỉ niệm, trải nghiệm thực tế trong quãng thời gian học tập tại Trường Đại học Ngoại ngữ nói riêng và tại Việt Nam nói chung. Một số hình ảnh của buổi trải nghiệm thực tế: Khoa ĐT&BDNN", "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/2023-10-26_9-54-50.jpg", "news_url": "https://ulis.vnu.edu.vn/luu-hoc-sinh-nuoc-ngoai-tu-tay-lam-mon-an-truyen-thong-viet-nam/", "publication": "ulis"},
{"title": "Ngày hội chất lượng Trường Đại học Ngoại ngữ năm 2023", "date": "26, Th10,2023", "datetime_obj": null, "content": "Tiếp nối thành công của năm 2022, Ngày hội chất lượng Trường Đại học Ngoại ngữ, ĐHQGHN (ULIS Quality Day) sẽ tiếp tục được tổ chức vào ngày 6 tháng 11 năm 2023 tại Hội trường Vũ Đình Liên. Hoạt động đảm bảo chất lượng (ĐBCL) trong trường đại học đóng vai trò quan trọng và có ảnh hưởng lớn đến sự phát triển và thành công của trường, sinh viên, và hệ thống giáo dục nói chung. Thông qua các hoạt động ĐBCL, cơ sở giáo dục đảm bảo các chương trình học tập và khóa học được cung cấp tại trường đạt được chất lượng cao và đáp ứng được yêu cầu của sinh viên và xã hội. Các trường đại học uy tín đều phải tuân thủ các tiêu chuẩn chất lượng cao. Việc duy trì và cải thiện chất lượng giáo dục giúp tạo ra danh tiếng tích cực và thu hút sự quan tâm của sinh viên, giảng viên và nhà tài trợ. Tại Trường Đại học Ngoại ngữ – ĐHQGHN, công tác ĐBCL luôn giành được sự quan tâm của đội ngũ lãnh đạo. Trong bối cảnh đó, Trung tâm nghiên cứu việc dạy và học ngoại ngữ cho người Việt Nam (tiền thân của Trung tâm Đảm bảo chất lượng hiện nay) được thành lập rất sớm – ngày 06 tháng 11 năm 1975 theo Quyết định của Bộ Giáo dục. Từ tháng 9 năm 2017, đơn vị được đổi tên thành Trung tâm Đảm bảo chất lượng (Trung tâm ĐBCL) với nhiệm vụ tư vấn cho lãnh đạo Trường các công việc như xây dựng và vận hành hệ thống ĐBCL bên trong, phối hợp kiểm định chất lượng cơ sở giáo dục và chương trình đào tạo, xây dựng văn hóa chất lượng, vv. Sau một thời gian chuẩn bị, Ngày hội chất lượng Trường Đại học Ngoại ngữ (tên tiếng Anh: ULIS Quality Day) lần đầu tiên đã được tổ chức thành công tháng 11 năm 2022. Trường ĐHNN cũng ghi dấu ấn với tư cách là trường duy nhất trong Đại học Quốc gia Hà Nội tổ chức sự kiện này. Từ năm 2023, Ngày hội chất lượng Trường ĐHNN được xác định là hoạt động thường niên, nhằm các mục đích sau: + Kiểm đếm những thành tựu đã làm được trong 1 năm về công tác ĐBCL, đề ra kế hoạch cho những năm tiếp theo của Trường. + Tạo diễn đàn trao đổi các chủ đề về công tác đảm bảo và cải tiến chất lượng của Nhà trường. + Tri ân các thế hệ lãnh đạo của Trung tâm ĐBCL. Ngày hội chất lượng Trường Đại học Ngoại ngữ 2023 gồm 2 phần chính. Phần một là triển lãm các thành tựu của Trường về công tác ĐBCL từ tháng 11/2022 – tháng 10/2023. Phần hai là buổi gặp gỡ các thế hệ lãnh đạo TT ĐBCL, các cán bộ chủ chốt của Trường. Các hoạt động của sự kiện kéo dài từ 21/10/2023 tới 20/11/2023. Ngày hội chất lượng Trường Đại học Ngoại ngữ, ĐHQGHN (ULIS Quality Day) là chương trình được tổ chức nhân kỷ niệm ngày thành lập Trung tâm Đảm bảo chất lượng (6/11/1975) với mục tiêu nhằm nâng cao nhận thức cho cán bộ toàn trường về công tác ĐBCL; Tạo diễn đàn trao đổi các chủ đề về công tác ĐBCL. Đặc biệt, chương trình năm nay còn có các hoạt động hướng tới ngày hội chất lượng trường Đại học Ngoại Ngữ: Các đơn vị trong toàn trường đã đóng góp ý tưởng nổi bật cho ngày hội mà đơn vị đã hoặc sẽ thực hiện trong công tác đảm bảo chất lượng và gửi về cho BTC. BTC sẽ chọn ra 3 báo cáo tiêu biểu để trao thưởng và mời trình bày trong sự kiện ngày hội chất lượng 2023. Trước khi bước vào Ngày hội chất lượng sắp tới chúng ta hãy cùng nhìn lại những sự kiện và hoạt động của Ngày hội chất lượng Trường Đại học Ngoại Ngữ 2022. Trung tâm ĐBCL", "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/4.-Anh-luu-niem-Ngay-hoi-chat-luong-2022.png", "news_url": "https://ulis.vnu.edu.vn/ngay-hoi-chat-luong-truong-dai-hoc-ngoai-ngu-nam-2023/", "publication": "ulis"},
{"title": "Tập huấn công tác Phòng cháy, chữa cháy và cứu nạn cứu hộ cho cán bộ Nhà trường năm 2023", "date": "25, Th10,2023", "datetime_obj": null, "content": "Sáng ngày 25/10/2023, tại Hội trường Vũ Đình Liên, Trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội đã tổ chức chương trình tập huấn về công tác Phòng cháy, chữa cháy và cứu nạn, cứu hộ cho các cán bộ và giảng viên Nhà trường. Tham dự buổi tập huấn có TS. Hoa Ngọc Sơn – Phó Hiệu trưởng; Ban Chỉ huy Phòng cháy chữa cháy; Đội Phòng cháy chữa cháy Trường và cán bộ quan tâm. Cán bộ tập huấn là Thiếu tá Trần Văn Thân – đại diện Ban Chỉ huy Phòng cháy chữa cháy Quận Cầu Giấy. Phát biểu khai mạc, Phó Hiệu trưởng Hoa Ngọc Sơn cho biết Trường Đại học Ngoại ngữ luôn chú trọng công tác phòng cháy, chữa cháy và cứu hộ, cứu nạn. Nhà trường thường xuyên tổ chức tập huấn và họp bàn để đảm bảo triển khai hoạt động này hiệu quả. Nhấn mạnh “Phải phòng trước, rồi mới chữa”, Phó Hiệu trưởng khẳng định việc phòng cháy chữa cháy phải nhận được sự hợp sức, quan tâm từ mỗi cá nhân, đơn vị trong trường. Buổi tập huấn gồm hai phần: tập huấn lý thuyết tại Hội trường Vũ Đình Liên và thực hành tại sân vận động của Trường Đại học Ngoại ngữ. Trong chương trình, thầy cô và cán bộ tham dự được cung cấp kiến thức và tập huấn nâng cao kỹ năng về PCCC&CNCH bao gồm: Những nội dung cơ bản về pháp luật PCCC; Các kiến thức cơ bản về cháy, nổ và các biện pháp phòng ngừa; Phương pháp xử lý khi có cháy, nổ xảy ra; Hướng dẫn thoát nạn cho người trong điều kiện cháy; Hướng dẫn thực hành sử dụng một số phương tiện chữa cháy ban đầu… Thiếu tá Trần Văn Thân đã đưa ra những số liệu cụ thể và thực tế về số lượng vụ cháy đã xảy ra trong những năm gần đây với những thiệt hại không nhỏ cả về vật chất lẫn tinh thần. Những số liệu đã cho thấy công tác Phòng cháy chữa cháy và cứu nạn cứu hộ vẫn cần phải chú trọng hơn nữa. Sau khi kết thúc tập huấn lý thuyết, các thầy cô, cán bộ Nhà trường và đội Phòng cháy chữa cháy đã được thực hành diễn tập trực tiếp. Trước khi thực hành, Thiếu tá Trần Văn Thân đã giải thích kỹ công dụng và cách dùng của từng loại bình chữa cháy/thiết bị chữa cháy. Trong không khí sôi nổi và hào hứng, buổi tập huấn đã phần nào nâng cao được công tác Phòng cháy chữa cháy và cứu nạn cứu hộ trong Nhà trường. Kiều Phương Hà/ĐSTT", "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/2023-10-25_15-42-17.jpg", "news_url": "https://ulis.vnu.edu.vn/tap-huan-cong-tac-phong-chay-chua-chay-va-cuu-nan-cuu-ho-cho-can-bo-nha-truong-nam-2023/", "publication": "ulis"},
{"title": "Sinh viên ULIS giao lưu và tìm hiểu các doanh nghiệp Nhật Bản", "date": "24, Th10,2023", "datetime_obj": null, "content": "Sáng ngày 24/10/2023, Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội đã đón tiếp và tổ chức giao lưu với đoàn gồm đại diện Học viện EHLE và 15 Doanh nghiệp Nhật Bản tại tòa nhà Sunwah. Tham dự chương trình, về phía Trường Đại học Ngoại ngữ có TS. Đỗ Tuấn Minh –  Chủ tịch Hội đồng trường; TS. Hoa Ngọc Sơn – Phó Hiệu trưởng; PGS.TS. Nguyễn Lân Trung – Chủ tịch mạng lưới Cựu học sinh, sinh viên; đại diện các đơn vị cùng lãnh đạo, giảng viên và sinh viên Khoa NN&VH Nhật Bản. Bên phía Học viện EHLE có ông Hasegawa Keiichi – Chủ tịch Hội đồng; ông Kibara Daisaku – Phó Chủ tịch Hội đồng, đại diện các đơn vị thuộc EHLE. Bên cạnh đó còn có đại diện đến từ 15 doanh nghiệp Nhật Bản. Trong chương trình đã có nhiều hoạt động như: giới thiệu và tìm hiểu các doanh nghiệp, biểu diễn văn nghệ, giao lưu giữa sinh viên với các doanh nghiệp, chụp ảnh lưu niệm,… Mở đầu chương trình là bài hát “Và hoa sẽ nở” do các sinh viên tài năng của Khoa Ngôn ngữ và Văn hóa Nhật Bản thể hiện. Phát biểu tại buổi giao lưu, đại diện Trường ĐH Ngoại ngữ (ĐHQGHN), Chủ tịch Hội đồng trường Đỗ Tuấn Minh gửi lời chào đoàn khách Nhật Bản và cho biết Nhà trường và Học viện EHLE ký thỏa thuận hợp tác từ năm 2021 nhưng cho đến nay Học viện đã hỗ trợ ULIS trong nhiều hoạt động (về hoạt động dạy và học trong tiếng Nhật tại trường, các sự kiện giao lưu và quảng bá văn hóa…). Sự kiện giao lưu này là cơ hội để sinh viên Nhà trường tìm hiểu về các doanh nghiệp Nhật Bản, tìm kiếm các cơ hội du học, việc làm để định hướng cho bản thân. Qua đây, Chủ tịch Hội đồng trường cũng hy vọng buổi giao lưu này sẽ cho các doanh nghiệp Nhật một cái nhìn về tương lai phát triển của Việt Nam và cũng mong các đơn vị có thể tìm kiếm được những cơ hội tuyển dụng tốt từ thế hệ thanh niên Việt Nam. Đại diện cho Học viện EHLE, Chủ tịch Hội đồng Hasegawa Keiichi cho biết bản thân rất xúc động, cảm thấy khâm phục và học hỏi rất nhiều khi nhận được sự đón tiếp trang trọng đến từ Trường ĐH Ngoại ngữ. Ông tin tưởng rằng việc kết nối và thúc đẩy giao lưu như thế này góp phần tạo động lực cho sinh viên tìm hiểu về cơ hội việc làm tại Nhật Bản và cũng mong sẽ tiếp tục nhận được sự hợp tác chặt chẽ từ phía Nhà trường. Sau đó là hoạt động giới thiệu về các doanh nghiệp Nhật Bản, về Khoa NN&VH Nhật Bản. Đồng thời, sinh viên Khoa NN&VH Nhật Bản cũng được giao lưu, tìm hiểu và trực tiếp trò chuyện với đại diện các doanh nghiệp Nhật. Trong phần cuối buổi giao lưu, thay mặt Nhà trường, Chủ tịch Hội đồng trường Đỗ Tuấn Minh đã trao quà lưu niệm và gửi lời cảm ơn tới đại diện 15 Doanh nghiệp Nhật Bản. Chương trình giao lưu ý nghĩa khép lại với phần chụp ảnh lưu niệm. Một số hình ảnh khác: Hoàng Dung/ULIS Media", "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/2023-10-24_15-13-16.jpg", "news_url": "https://ulis.vnu.edu.vn/sinh-vien-ulis-giao-luu-va-tim-hieu-cac-doanh-nghiep-nhat-ban/", "publication": "ulis"}
]