[
    {
        "title": "Biểu diễn Nghi thức ẩm thực truyền thống Houchoshiki “Cá chép vượt long môn” của Nhật Bản",
        "content": [
            "Biểu diễn Nghi thức ẩm thực truyền thống Houchoshiki “Cá chép vượt long môn” của Nhật Bản",
            "Th10 05, 2023",
            "in",
            "Tin tức sự kiện",
            "Ngày 5/10/2023 tại Hội trường Vũ Đình Liên, Trường Đại học Ngoại ngữ, ĐHQGHN đã đón đoàn biểu diễn nghi thức ẩm thực truyền thống của Nhật Bản sang biểu diễn. Sự kiện nhận được sự quan tâm không chỉ của các thầy cô, sinh viên Khoa NN&VH Nhật Bản mà còn của đông đảo các sinh viên trong trường.",
            "Tham dự chương trình có Phó Hiệu trưởng Hoa Ngọc Sơn, đại diện Phòng HTPT và Phòng CTCT&HSSV cùng các thầy cô, sinh viên Khoa Ngôn ngữ và Văn hóa Nhật Bản.",
            "Nghi thức ẩm thực có tên là Houchoshiki, hình thức mổ, phi lê cá mà không cần chạm tay vào. Vào khoảng năm 860 đầu thời Heian, Thiên hoàng Kouko được biết đến là một hoàng đế cực kì thích nấu nướng. Ông thích nấu ăn đến mức còn tạo ra một nghi lễ riêng cho các con dao làm bếp. Nghi lễ được bắt đầu ở Kyoto với tên gọi là “ Houcho Shiki “, theo thời gian nó được lan truyền đến nhiều vùng khác nhau của Nhật Bản. Người thực hiện nghi thức lễ đứng trước một cái thớt lớn có để một con cá, cầm dao làm bếp ở tay phải và đôi đũa dài ở tay trái, sau đó cắt mà không chạm trực tiếp vào con cá.",
            "Mở đầu chương trình là tiết mục nhảy Marumori của sinh viên Khoa Ngôn ngữ và văn hóa Nhật Bản",
            "Tiết mục văn nghệ “Trống cơm” do các học sinh Trường THCS Ngoại ngữ – Trường ĐHNN- ĐHQGHN biểu diễn",
            "Nghi lễ Houchoshiki được biểu diễn trực tiếp tại Hội trường Vũ Đình Liên",
            "Cuối buổi lễ, Phó Hiệu trưởng Hoa Ngọc Sơn trao hoa và quà thay cho lời cảm ơn chân thành đến các nghệ sĩ Nhật Bản đã dành thời gian đến biểu diễn tại ULIS.",
            "Trường Đại học Ngoại ngữ hy vọng buổi lễ góp phần làm sâu sắc thêm hiểu biết về văn hóa lẫn nhau giữa Nhật Bản và Việt Nam.",
            "Những hình ảnh khác:",
            "Tố Uyên-Trương Phượng/ULIS Media",
            "Tagged with:",
            "20232024.tuan14",
            ",",
            "hoạt động sinh viên",
            ",",
            "hợp tác Nhật Bản"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/2023-10-05_11-19-19.jpg",
        "news_url": "https://ulis.vnu.edu.vn/bieu-dien-nghi-thuc-am-thuc-truyen-thong-houchoshiki-ca-chep-vuot-long-mon-cua-nhat-ban/"
    },
    {
        "title": "Sinh viên ULIS giao lưu với sinh viên Khoa Nghiên cứu Ngoại ngữ – Đại học Khoa học Islam Malaysia (USIM)",
        "content": [
            "Sinh viên ULIS giao lưu với sinh viên Khoa Nghiên cứu Ngoại ngữ – Đại học Khoa học Islam Malaysia (USIM)",
            "Th10 03, 2023",
            "in",
            "Sinh viên quốc tế",
            "Ngày 02/10/2023, Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội đã tổ chức chương trình đón tiếp và giao lưu với đoàn cán bộ và sinh viên đến từ Đại học Khoa học ISLAM Malaysia tại Hội trường Vũ Đình Liên. Với nhiều hoạt động hấp dẫn, buổi giao lưu đã diễn ra vô cùng sôi nổi và để lại nhiều kỉ niệm trong lòng sinh viên đến từ hai trường.",
            "Tham dự buổi gặp mặt, về phía Trường Đại học Ngoại ngữ có đại diện lãnh đạo Nhà trường, giảng viên và sinh viên của Bộ môn NN&VH Ả Rập. Về phía Trường Đại học Khoa học ISLAM Malaysia có các cán bộ và 24 sinh viên ưu tú.",
            "Mở đầu buổi giao lưu, TS. Hoa Ngọc Sơn – Phó Hiệu trưởng Nhà trường đã phát biểu khai mạc chương trình và gửi lời chào mừng đến đoàn thầy cô và 24 sinh viên tới giao lưu tại Trường Đại học Ngoại ngữ. Thầy cho biết trong những năm qua, Trường Đại học Ngoại ngữ luôn nỗ lực trong việc giao lưu, hợp tác với các trường đại học trong khu vực và trên thế giới. Trong bối cảnh đó, thầy hy vọng buổi gặp mặt hôm nay sẽ thắt chặt thêm mối quan hệ hữu nghị giữa 2 ngôi trường.",
            "Phát biểu tại buổi gặp mặt, Trưởng đoàn – TS. Zalika Adam – Đại học Khoa học ISLAM Malaysia đã chia sẻ về hoạt động dạy tiếng Ả Rập tại USIM. Đại diện đoàn khách đã bày tỏ niềm xúc động khi được đến thăm và nhận được sự đón tiếp nhiệt tình từ phía Trường Đại học Ngoại ngữ. “Hiện nay, chương trình Ngôn ngữ Ả Rập đã và đang đan xen, gắn liền với những hoạt động trải nghiệm thực tế, hướng tới đào tạo những sinh viên với chuẩn đầu ra chất lượng và uy tín. Qua đó có thể giúp các bạn sinh viên trang bị được đầy đủ kiến thức, kỹ năng chuyên môn về các lĩnh vực khác nhau và hướng tới sự hợp tác lâu dài và phát triển bền vững trên lĩnh vực giáo dục của cả hai trường trong tương lai.”",
            "Tiếp nối chương trình, ThS. Phạm Thị Thùy Vân – Phó Trưởng Bộ môn NN&VH Ả Rập đã chia sẻ về hoạt động giảng dạy tiếng Ả Rập tại ULIS. Trong suốt 25 năm qua, chương trình đào tạo liên tục được đánh giá và cải tiến với sự tham gia trực tiếp của các bên liên quan và tham khảo chương trình đào tạo của các nước trên thế giới để đưa ra những tiêu chí, tiêu chuẩn và yêu cầu về chuẩn đầu ra phù hợp, nhằm đáp ứng những tiêu chí về nhu cầu nguồn nhân lực chất lượng cao của xã hội. Và cô mong rằng, thông qua các sự kiện và các buổi gặp mặt như thế này có thể càng làm gắn bó, thân thiết hơn tình hữu nghị giữa hai nước Việt Nam – Malaysia cũng như mối quan hệ tốt đẹp cả Trường Đại học Ngoại ngữ – ĐHQGHN và Trường Đại học Khoa học ISLAM Malaysia trong tương lai.",
            "Cũng trong buổi giao lưu, các bạn sinh viên hai trường USIM và ULIS đã có những chia sẻ thú vị và bổ ích về các hoạt động học tập và trải nghiệm bộ môn ngôn ngữ Ả Rập khi theo học tại 2 đất nước. Điều đó đã kết nối các bạn sinh viên đến gần hơn với văn hoá, nhịp sống của nước bạn và thể hiện tình hữu nghị gắn bó giữa các bạn sinh viên nói riêng và của hai nước Việt Nam – Malaysia nói chung.",
            "Trong chương trình, sinh viên đã tham gia trải nghiệm một số hoạt động thú vị như: thưởng thức ẩm thực và văn hoá Việt Nam và Malaysia, các tiết mục văn nghệ truyền thống mang màu sắc đặc trưng của hai quốc gia:",
            "Dikir Barat của Malaysia và",
            "Múa Sen Việt Nam",
            "do các bạn sinh viên thực hiện, hoà mình vào chương trình trình diễn thời trang “VIETNAM – MALAYSIA FASHION SHOW”, trao đổi các trang phục truyền thống và thường nhật của các bạn sinh viên 2 nước. Các sinh viên tham gia đã rất hào hứng, đây vừa là cơ hội giúp các bạn hiểu rõ hoạt động dạy và học tiếng Ả Rập, cũng là dịp để tìm hiểu những nét văn hoá truyền thống và kết bạn với những người bạn phương xa.",
            "Kết thúc chương trình là phần chụp hình và tặng quà lưu niệm. Với những chia sẻ và những hoạt động thú vị, buổi giao lưu chính là tiền đề để mối quan hệ giữa Trường Đại học Ngoại ngữ và Trường Đại học Khoa học ISLAM Malaysia trở nên khăng khít hơn trong thời gian tới.",
            "Đại học Khoa học Hồi giáo Malaysia (USIM) (trước đây gọi là Trường Cao đẳng Đại học Hồi giáo Malaysia – KUIM) là Viện Giáo dục Đại học công thứ 12 (IPTA) tại Malaysia. Việc tuyển sinh đầu tiên cho KUIM bắt đầu vào tháng 6 năm 2000 tại Kuala Lumpur. Các chương trình học thuật cấp 2 bằng được cung cấp bao gồm kinh tế, pháp luật, syariah, ngôn ngữ, dakwah, quản lý, Kinh Qur’an và Sunnah, Fiqh, tư vấn, thông tin liên lạc, y học, khoa học công nghệ & thông tin, nha khoa, kế toán. Khuôn viên chính của trường Đại học ở Negeri Sembilan và trong khuôn viên chi nhánh tại Kuala Lumpur.",
            "Minh Ánh-Thanh Phong",
            "Tagged with:",
            "20232024.tuan14",
            ",",
            "giao lưu sinh viên"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/386318645_331413482892862_121089599552613238_n.jpg",
        "news_url": "https://ulis.vnu.edu.vn/sinh-vien-ulis-giao-luu-voi-sinh-vien-khoa-nghien-cuu-ngoai-ngu-dai-hoc-khoa-hoc-islam-malaysia-usim/"
    },
    {
        "title": "Khai giảng Chương trình Bồi dưỡng giáo viên tiếng Hàn tại Việt Nam năm 2023 ",
        "content": [
            "Khai giảng Chương trình Bồi dưỡng giáo viên tiếng Hàn tại Việt Nam năm 2023",
            "Th10 02, 2023",
            "in",
            "Hoạt động hợp tác",
            "Ngày 2/10/2023, Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội đã tổ chức Lễ khai giảng chương trình Bồi dưỡng giáo viên tiếng Hàn tại Việt Nam năm 2023. Khóa học do Nhà trường và Trung tâm ngôn ngữ tiếng Hàn tại TP. Hồ Chí Minh (đơn vị trực thuộc bộ giáo dục Hàn Quốc tại Việt Nam) phối hợp tổ chức.",
            "Tham dự chương trình có các đại diện đến từ Trung tâm Ngôn ngữ tiếng Hàn tại TP.Hồ Chí Minh, Trung Tâm hợp tác Đào tạo và Bồi dưỡng Trường Đại học Giáo dục – ĐHQGHN. Về phía Trường Đại học Ngoại ngữ – ĐHQGHN có sự góp mặt của PGS.TS. Lâm Quang Đông – Phó Hiệu trưởng Nhà trường, đại diện lãnh đạo Phòng HTPT, Khoa NN&VH Hàn Quốc. Đồng thời, lễ khai giảng cũng chào đón các thầy cô giảng dạy và học viên của khóa học.",
            "Phát biểu khai mạc, TS. Trần Thị Hường, Trưởng khoa NN&VH Hàn Quốc gửi lời chào mừng và cảm ơn các học viên vì đã quan tâm đến Chương trình bồi dưỡng giáo viên tiếng Hàn Quốc năm 2023. Trưởng khoa NN&VH Hàn Quốc khẳng định việc quyết tâm tổ chức khóa Bồi dưỡng giáo viên tiếng Hàn là minh chứng cho những sự nỗ lực không ngừng nghỉ của Trường Đại học Ngoại ngữ – ĐHQGHN trong công cuộc xây dựng và phát triển hệ thống giáo dục tiếng Hàn bài bản tại Việt Nam.",
            "Phát biểu tại buổi lễ, Phó Hiệu trưởng Lâm Quang Đông khẳng định Chương trình bồi dưỡng giáo viên tiếng Hàn là một trong những dự án trọng tâm được hợp tác tổ chức hàng năm giữa Bộ Giáo dục Hàn Quốc cùng với Trường Đại học Ngoại ngữ – ĐHQGHN. Chương trình đã mở ra cho ngành tiếng Hàn tại Việt Nam rất nhiều cơ hội, song vẫn tồn tại không ít những thách thức. Và một trong những thách thức ấy đó chính là việc chuẩn bị, kiện toàn đội ngũ giáo viên tiếng Hàn bậc Trung học phổ thông để sẵn sàng cho việc phục vụ các lớp học tại Việt Nam. Nhắc lại chuyến thăm của Tổng thống Hàn Quốc Yoon Suk Yeol và phu nhân đến Việt Nam và giao lưu với các sinh viên Trường Đại học Ngoại ngữ – ĐHQGHN mới đây, Phó Hiệu trưởng Lâm Quang Đông lại một lần nữa khẳng định phát triển đào tạo tiếng Hàn tại Việt Nam là một trong những trọng tâm của hai nước.",
            "Phát biểu chúc mừng trong lễ khai giảng, ông Kil Ho Jin – Giám đốc Trung tâm Ngôn ngữ tiếng Hàn tại TP. Hồ Chí Minh gửi lời cảm ơn đến ban lãnh đạo Trường Đại học Ngoại ngữ – ĐHQGHN cùng tập thể các giáo viên Khoa NN&VH Hàn Quốc góp phần mở ra khóa bồi dưỡng năm 2023. Ông hi vọng qua khóa học, các học viên sẽ có thể góp phần nâng cao chất lượng giáo dục ngôn ngữ Hàn Quốc tại Việt Nam.",
            "“Với mối quan hệ hợp tác bền chặt giữa hai nước như hiện nay, vai trò của những giáo viên tiếng Hàn là rất quan trọng. Trong khóa học, học viên được học tập tiếng Hàn và phương pháp giáo dục từ những giảng viên ưu tú với chương trình đào tạo chất lượng cao trong vòng một năm. Thông qua khóa học, tôi mong rằng các thầy cô không chỉ phát triển về học thuật mà còn có thể trở thành những nhà ngoại giao thu hẹp khoảng cách tâm lý và thực tế giữa hai quốc gia.”",
            "Thay mặt cho các học viên, bạn Vũ Thị Thanh Vân cho biết đây là khóa học rất cần thiết đối với những giáo viên trẻ. Khóa bồi dưỡng này sẽ giúp các học viên hiểu cách nắm bắt tâm lý trẻ, phát triển khả năng truyền đạt, tiếp cận những phương pháp đánh giá và giáo cụ trực quan hiện đại. Thanh Vân bày tỏ sự quyết tâm học tập để hoàn thành tốt khóa học.",
            "Khóa bồi dưỡng có sự tham gia giảng dạy của các nhà giáo đầu ngành trong lĩnh vực Phương pháp giảng dạy tiếng Hàn và Ngôn ngữ Hàn Quốc của hai nước Hàn Quốc và Việt Nam. Khoá học bao gồm các học phần lý thuyết và thực hành về giảng dạy tiếng Hàn. Theo như kế hoạch năm 2023, sau khi hoàn thành 35 tín chỉ trong khóa học, các học viên sẽ được cấp chứng chỉ nghiệp vụ sư phạm (do Trường Đại học Giáo dục cấp) và chứng chỉ giảng dạy tiếng Hàn (Trường Đại học Ngoại ngữ và Trung Tâm Ngôn ngữ tiếng Hàn tại TP.Hồ Chí Minh cấp).",
            "Kết thúc buổi lễ khai giảng bằng phần chụp ảnh lưu niệm.",
            "Một số hình ảnh khác:",
            "Trung Hiếu/ĐSTT",
            "Tagged with:",
            "20232024.tuan14",
            ",",
            "bồi dưỡng cán bộ ngoài trường"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/2023-10-02_17-47-11.jpg",
        "news_url": "https://ulis.vnu.edu.vn/khai-giang-chuong-trinh-boi-duong-giao-vien-tieng-han-tai-viet-nam-nam-2023/"
    },
    {
        "title": "ULIS đồng hành cùng Thương Thương Handmade",
        "content": [
            "ULIS đồng hành cùng Thương Thương Handmade",
            "Th10 03, 2023",
            "in",
            "Hoạt động hợp tác",
            "Ngày 28/09/2023, trong chuyến thăm và làm việc với đối tác cung cấp quà tặng đối ngoại cho Trường, Phòng Hợp tác và Phát triển, Trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội đã tổ chức thăm hỏi và tặng quà cho Công ty Cổ phần Thương mại và Sản xuất hàng thủ công Thương Thương Handmade, Doanh nghiệp xã hội, nơi tạo ra những món quà lưu niệm mà ULIS đã dành tặng các đối tác trong và ngoài nước trong suốt thời gian qua.",
            "Công ty Cổ phần Thương mại và Sản xuất hàng thủ công Thương Thương Handmade, Doanh nghiệp xã hội là một công ty vô cùng đặc biệt bởi đây là nơi đào tạo và dạy nghề cho những con người có hoàn cảnh đặc biệt, khiếm khuyết do bẩm sinh hoặc do tai nạn. Với những con người kém may mắn ấy, đây giống như mái nhà thứ hai giúp các bạn có cơ hội được làm việc và tự trang trải cuộc sống của mình. Dù phải chiến đấu với bệnh tật hàng ngày nhưng những anh, chị, em tại Công ty luôn giữ cho mình tinh thần lạc quan, vui vẻ và một thái độ tận tâm với những sản phẩm mình tạo ra.",
            "Trong suốt nhiều năm qua, Trường Đại học Ngoại ngữ và Thương Thương Handmade đã kết nối cùng nhau để tạo ra những sản phẩm thủ công tinh xảo phục vụ cho công tác đối nội, đối ngoại của Nhà trường. Với tình cảm gắn bó đó, các cán bộ của Phòng Hợp tác và Phát triển đã ghé thăm và được gặp gỡ chị Thương, người thành lập Công ty, một con người hoạt bát, tự tin dù mang trong mình nỗi đau của căn bệnh xương thủy tinh cùng các bạn nhân viên tại đây. Đồng thời đoàn cũng được tận mắt chiêm ngưỡng những sản phẩm thủ công khéo léo mà các em làm ra. Em Quỳnh, một nhân viên gắn bó với Công ty gần 7 năm đã chia sẻ về căn bệnh tim bẩm sinh của mình, quá trình gian nan khi em phải chống chọi với căn bệnh và lòng biết ơn khi được làm việc tại Thương Thương Handmade.",
            "Lắng nghe những chia sẻ về hoàn cảnh của các bạn nhân viên, ai cũng vừa thương vừa khâm phục ý chí vượt lên nghịch cảnh của các bạn. Thay mặt Phòng Hợp tác và Phát triển, thầy Lưu Mạnh Kiên cũng đã gửi tới chị Thương và toàn bộ nhân viên những món quà để động viên, khích lệ tinh thần. Đồng thời, thầy cũng bày tỏ mong muốn sẽ có sự hợp tác lâu dài và sâu sắc hơn trong tương lai với Công ty, không chỉ dừng lại ở việc cung cấp quà tặng mà còn có thể hợp tác trong những sự kiện được tổ chức tại Trường.",
            "Chuyến thăm khép lại với nhiều cung bậc cảm xúc. Chúc cho các bạn đang công tác tại Thương Thương Handmade luôn mạnh mẽ và nghị lực để vượt lên những nỗi đau, khó khăn và có cuộc sống hạnh phúc hơn trong tương lai.",
            "Phòng HTPT",
            "Tagged with:",
            "20232024.tuan14",
            ",",
            "hợp tác trong nước"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/IMG_5329-scaled.jpg",
        "news_url": "https://ulis.vnu.edu.vn/ulis-dong-hanh-cung-doanh-nghiep-xa-hoi-thuong-thuong-handmade/"
    },
    {
        "title": "Đoàn Trường THCS Ngoại ngữ giành 04 giải VÀNG tại YOUTH FRIENDS FESTIVAL 2023 ở Indonesia",
        "content": [
            "Đoàn Trường THCS Ngoại ngữ giành 04 giải VÀNG tại YOUTH FRIENDS FESTIVAL 2023 ở Indonesia",
            "Th10 03, 2023",
            "in",
            "Tin tức sự kiện",
            "Cuối tháng 9 đầu tháng 10 vừa rồi,",
            "Đoàn biểu diễn nghệ thuật của trường THCS Ngoại ngữ đã tham gia và xuất sắc rinh về 04 giải VÀNG trong lễ hội nghệ thuật tuổi trẻ YOUTH FRIENDS FESTIVAL 2023.",
            "Cụ thể các giải thưởng như sau:",
            "-01 giải Vàng toàn đoàn với bài hoà tấu Trống cơm với sự dẫn dắt của cô giáo Nguyễn Hương Quỳnh – Giáo viên Âm nhạc.",
            "-01 giải Vàng Solo Piano của học sinh Hồ Sĩ Hải – Lớp 7A2",
            "-01 giải Vàng Solo Piano của học sinh Nguyễn Minh Hằng – Lớp 7A4",
            "-01 giải Vàng Solo Sáo bầu của học sinh Nguyễn Đỗ Quyên – Lớp 7A1",
            "Nằm trong dự án kết nối những trái tim yêu nghệ thuật, toả sáng tài năng âm nhạc nghệ thuật của những bạn nhỏ trong độ tuổi thanh thiếu niên, cuộc thi giao lưu nghệ thuật giới trẻ đã tổ chức hoành tráng tại Thành phố Bali, Indonesia với sự tham gia đông đảo của các đoàn, cá nhân đến từ nhiều quốc gia trong khu vực Châu Á.",
            "Cuộc thi lần này quả thực là một cơ hội VÀNG để các bạn nhỏ của trường THCS Ngoại ngữ toả sáng trên sân khấu nước ngoài. Với tài năng và sự kiên trì hăng say luyện tập, cô và trò trường THCS Ngoại ngữ đã xuất sắc mang về nhiều giải thưởng lớn trong cuộc thi năm nay.",
            "UMS Media",
            "Tagged with:",
            "20232024.tuan14",
            ",",
            "cuộc thi",
            ",",
            "giải thưởng",
            ",",
            "THCS Ngoại ngữ"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/383972834_825922492655569_5821244524283429522_n.jpg",
        "news_url": "https://ulis.vnu.edu.vn/doan-truong-thcs-ngoai-ngu-gianh-04-giai-vang-tai-youth-friends-festival-2023-o-indonesia/"
    },
    {
        "title": "ULIS tham gia Tọa đàm lấy ý kiến đối với dự thảo chuẩn CTĐT khối ngành Ngôn ngữ, văn học và văn hóa nước ngoài trình độ đại học",
        "content": [
            "ULIS tham gia Tọa đàm lấy ý kiến đối với dự thảo chuẩn CTĐT khối ngành Ngôn ngữ, văn học và văn hóa nước ngoài trình độ đại học",
            "Th10 02, 2023",
            "in",
            "Tin tức sự kiện",
            "Ngày 2/10/2023, Trường Đại học Ngoại ngữ, Đại học Quốc gia Hà Nội đã tham gia Tọa đàm lấy ý kiến đối với dự thảo chuẩn chương trình đào tạo khối ngành Ngôn ngữ, văn học và văn hóa nước ngoài trình độ đại học do Bộ Giáo dục và Đào tạo tổ chức trên nền tảng Zoom Meeting.",
            "Tọa đàm có sự tham gia của PGS.TS. Nguyễn Anh Dũng, Phó Vụ trưởng Vụ Giáo dục Đại học; PGS.TS. Nguyễn Thị Thu Thuỷ, Phó Vụ trưởng Vụ Giáo dục Đại học, PGS.TS. Phan Văn Hoà, Chủ tịch Hội đồng thẩm định; các thầy cô trong Ban thẩm định và Ban tư vấn.",
            "Về phía Trường Đại học Ngoại ngữ, ĐHQGHN có Phó Hiệu trưởng Hà Lê Kim Anh; đại diện Phòng Tổ chức Cán bộ, Phòng Đào tạo và đại diện các đơn vị có liên quan.",
            "Mở đầu chương trình, PGS.TS. Nguyễn Anh Dũng, Phó Vụ trưởng Vụ Giáo dục Đại học chia sẻ để thực hiện chương trình công tác năm 2023 của Bộ Giáo dục và Đào tạo, phối hợp với Trường Đại học Ngoại ngữ – Đại học Huế, Bộ Giáo dục và Đào tạo đã tổ chức tọa đàm để lấy ý kiến về dự thảo chuẩn chương trình đào tạo khối ngành Ngôn ngữ, văn học và văn hóa nước ngoài trình độ đại học. Nhằm hoàn thiện bản dự thảo để trình lên Bộ Giáo dục và Đào tạo theo đúng kế hoạch, PGS.TS. mong muốn các đại biểu sẽ tích cực tham gia đóng góp trong khuôn khổ buổi tọa đàm.",
            "Tiếp theo chương trình, đại diện Hội đồng tư vấn đã báo cáo về công tác xây dựng chuẩn CTĐT; Nội dung dự thảo chuẩn CTĐT; Hướng dẫn sử dụng CTĐT theo đúng khối ngành.",
            "Chương trình đào tạo khối ngành Ngôn ngữ, văn học và văn hóa nước ngoài nhằm trang bị cho người học tốt nghiệp kiến thức sâu rộng và năng lực ngôn ngữ, văn học, và văn hóa nước ngoài để giải quyết tốt các công việc thuộc ngành nghề chuyên môn như biên dịch, phiên dịch, du lịch, nghiên cứu ngôn ngữ, và các lĩnh vực khác có sử dụng ngôn ngữ đã được đào tạo, năng lực tự bồi dưỡng phát triển chuyên môn nhằm đáp ứng nhu cầu nâng cao kiến thức của bản thân, nhu cầu phát triển của xã hội và của nền kinh tế trong quá trình hội nhập quốc tế.",
            "Tọa đàm đã khép lại sau thời gian thảo luận tích cực.",
            "Trương Phượng/ĐSTT",
            "Tagged with:",
            "20232024.tuan14"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/2023-10-02_14-19-58.jpg",
        "news_url": "https://ulis.vnu.edu.vn/ulis-tham-gia-toa-dam-lay-y-kien-doi-voi-du-thao-chuan-ctdt-khoi-nganh-ngon-ngu-van-hoc-va-van-hoa-nuoc-ngoai-trinh-do-dai-hoc/"
    },
    {
        "title": "Lịch sự kiện và hoạt động nổi bật của Nhà trường trong năm 2024",
        "content": [
            "Lịch sự kiện và hoạt động nổi bật của Nhà trường trong năm 2024",
            "Th10 03, 2023",
            "in",
            "Sự kiện sắp diễn ra",
            "Tagged with:",
            "20232024.tuan14"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/0001-scaled.jpg",
        "news_url": "https://ulis.vnu.edu.vn/lich-su-kien-va-hoat-dong-cua-nha-truong-trong-nam-2024/"
    },
    {
        "title": "TỌA ĐÀM HỌC PHẦN TRÍ TUỆ CẢM XÚC VÀ GIAO TIẾP XÃ HỘI: “MẠCH NGUỒN PHƯƠNG ĐÔNG”",
        "content": [
            "TỌA ĐÀM HỌC PHẦN TRÍ TUỆ CẢM XÚC VÀ GIAO TIẾP XÃ HỘI: “MẠCH NGUỒN PHƯƠNG ĐÔNG”",
            "Th10 05, 2023",
            "in",
            "Sự kiện sắp diễn ra",
            "Bộ môn Giáo dục Khai phóng, Khoa Sư phạm tiếng Anh, trường Đại học Ngoại ngữ, ĐHQGHN trân trọng thông báo tọa đàm học phần “Trí tuệ Cảm xúc và Giao tiếp Xã hội” được tổ chức với một chủ đề hấp dẫn: “Mạch nguồn phương Đông” với sự tham dự của Học giả quốc tế nổi tiếng: TS. Trần Ngọc Anh hiện là Giáo sư tại Đại học Indiana (Hoa Kỳ) và là Chủ tịch của Vietnam Initiative – một mạng lưới toàn cầu về nghiên cứu chính sách công và bồi dưỡng lãnh đạo cho Việt Nam. Các nghiên cứu về kinh tế phát triển và quản trị nhà nước của ông đã được đăng trên các tạp chí khoa học hàng đầu trong tài chính, kinh tế và chính trị như Journal of Financial Economics, Journal of Public Economics, và American Political Science Review.",
            "Ông hiện quản lý một số dự án lớn của Chính phủ Mỹ hỗ trợ Việt Nam trong đổi mới đại học và bồi dưỡng lãnh đạo. Ông thường xuyên tư vấn cho Liên hiệp quốc, Ngân hàng Thế giới, và là Thành viên Tổ tư vấn của Thủ tướng qua nhiều năm. Ông đã thúc đẩy nhiều sáng kiến cải cách và đào tạo nhiều thế hệ lãnh đạo các bộ ngành và địa phương trên cả nước.",
            "Ông nhận Giải thưởng Lãnh đạo trẻ châu Á (2001), Chuyên gia Đông Á của Liên hiệp quốc (2006), Giáo sư Trẻ Xuất sắc tại ĐH Indiana (2014). Ông tốt nghiệp Tiến sỹ về Chính sách Công tại Đại học Harvard (2009).",
            "Thông tin tổ chức tọa đàm chi tiết như sau:",
            "Thời gian: 17:00-19:00 ngày 9/10/2023 (thứ Hai)",
            "Địa điểm: Hội trường Sunwah (tầng 1), Đường Xuân Thủy, Cầu Giấy",
            "Trân trọng./.",
            "Tagged with:",
            "20232024.tuan14"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/173d231798c84c9615d9.jpg",
        "news_url": "https://ulis.vnu.edu.vn/toa-dam-hoc-phan-tri-tue-cam-xuc-va-giao-tiep-xa-hoi-mach-nguon-phuong-dong/"
    },
    {
        "title": "Thông báo số 1 về Hội thảo Quốc gia 2024 (UNC2024) “Nghiên cứu & giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam",
        "content": [
            "Thông báo số 1 về Hội thảo Quốc gia 2024 (UNC2024) “Nghiên cứu & giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam",
            "Th10 04, 2023",
            "in",
            "Thông báo",
            "THÔNG BÁO SỐ 1",
            "HỘI THẢO QUỐC GIA UNC2024",
            "“Nghiên cứu & giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam”",
            "Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội (Trường ĐHNN-ĐHQGHN) tổ chức chuỗi các hoạt động trong khuôn khổ Hội thảo Quốc gia 2024 (UNC2024) với chủ đề",
            "“Nghiên cứu và giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam”",
            "theo hình thức trực tiếp, hoặc trực tuyến, hoặc trực tiếp kết hợp trực tuyến trong thời gian từ 23/9/2023 đến Ngày chính hội 20/4/2024. Ban Tổ chức xin trân trọng thông báo và kính mời các đại biểu tham gia và phối hợp thực hiện chuỗi hoạt động của Hội thảo. Thông tin cụ thể như sau:",
            "I.Các sự kiện tổ chức trước Ngày chính hội UNC2024",
            "1.Tọa đàm “Chương trình tiếng Pháp bậc phổ thông và công tác xây dựng học liệu”",
            "Thời gian: 8h30-11h00 ngày 23 tháng 9 năm 2023",
            "Đầu mối chuyên môn:: Cộng đồng chuyên môn “Giảng dạy tiếng Pháp kết hợp” Trường Đại học Ngoại ngữ – ĐHQGHN",
            "Hình thức tổ chức: Trực tiếp kết hợp trực tuyến qua Zoom",
            "Địa điểm tổ chức trực tiếp: Homies C3, Khoa Pháp, Trường ĐHNN-ĐHQGHN Kinh phí tham dự: miễn phí",
            "2. Hội thảo quốc tế “Xu thế mới trong đào tạo tiếng Anh tại các trường đại học đa ngành và liên ngành”",
            "Thời gian: 8h00 – 17h00 ngày 10 tháng 11 năm 2023",
            "Đơn vị đồng tổ chức: Trường Quốc tế – ĐHQGHN, Trường Đại học Kinh tế Quốc dân Hình thức tổ chức: Trực tiếp kết hợp trực tuyến qua Zoom",
            "Địa điểm tổ chức trực tiếp: Hội trường ULIS-Sunwah, Trường ĐHNN-ĐHQGHN Kinh phí tham dự: miễn phí",
            "Link đăng kí tham dự:",
            "https://bit.ly/HTQTtiengAnh1011",
            "BTC sẽ gửi Zoom ID và passcode đến các đại biểu đăng kí tham dự trực tuyến",
            "Đại biểu   tham    khảo   Thông   báo   tổ    chức   và    nộp   bài   tham   dự    tại:",
            "https://s.net.vn/vWfy",
            "3. Hội thảo quốc tế “Ngôn ngữ và giao tiếp xã hội trong bối cảnh Châu Á”",
            "Thời gian:",
            "Ngày 22/12: Tập huấn tiền hội thảo: Phương pháp phân tích ngôn bản trong nghiên cứu ngôn ngữ ứng dụng (Conversation Analysis)",
            "Ngày 23/12: Hội thảo",
            "Hình thức tổ chức: Trực tiếp kết hợp trực tuyến qua Zoom",
            "Địa điểm tổ chức trực tiếp: Hội trường ULIS-Sunwah, Trường ĐHNN-ĐHQGHN Kinh phí tham dự: miễn phí",
            "4.Khóa tập huấn “Chương trình bồi dưỡng giáo viên tiếng Trung Quốc ở Việt Nam”",
            "Thời gian: Ngày 13 và 14 tháng 01 năm 2024",
            "Đầu mối chuyên môn: Cộng đồng chuyên môn “Nghiên cứu và giảng dạy tiếng Trung Quốc bậc phổ thông tại Việt Nam”",
            "Hình thức tổ chức: Trực tiếp tại Hội trường ULIS – Sunwah, Trường ĐHNN-ĐHQGHN Link đăng kí tham dự:",
            "https://bit.ly/taphuantiengtrungbacphothong",
            "Kinh phí tham dự: đại biểu là giáo viên tiếng Trung phổ thông thuộc các tỉnh miền Bắc Việt Nam được hỗ trợ kinh phí đi lại và ăn ở trong thời gian diễn ra Khóa tập huấn. (",
            "Liên hệ BTC để biết thêm thông tin chi tiết",
            ")",
            "5.Toạ đàm quốc tế “Toạ đàm quốc tế: Nghiên cứu và giảng dạy tiếng Việt cho người nước ngoài”",
            "Thời gian: 8h30-11h00 ngày 24 tháng 02 năm 2024",
            "Đầu mối chuyên môn: Cộng đồng chuyên môn “Ngôn ngữ và Văn hoá Việt Nam” Trường Đại học Ngoại ngữ – ĐHQGHN",
            "Hình thức tổ chức: Trực tiếp kết hợp trực tuyến qua Zoom",
            "Địa điểm tổ chức trực tiếp: Hội trường ULIS-Sunwah, Trường ĐHNN-ĐHQGHN Kinh phí tham dự: miễn phí",
            "II.Thông tin về Ngày chính hội UNC2024",
            "1.Thời gian:",
            "8h00 – 17h00 ngày 20 tháng 4 năm 2024",
            "2.Hình thức tổ chức:",
            "Trực tiếp tại Trường ĐHNN-ĐHQGHN, kết hợp trực tuyến",
            "3.Hình thức tham gia",
            "a.Báo cáo tóm tắt đề tài, dự án, nhiệm vụ khoa học về các vấn đề liên quan đến nghiên cứu & giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam",
            "– Bao gồm 01 phiên bản tiếng Anh và 01 phiên bản tiếng Việt; mỗi phiên bản khoảng 350 từ, và 05 từ khóa.",
            "Báo cáo được chọn sẽ trình bày trong vòng 15 phút (không kể thời gian thảo luận) tại phiên hội thảo chuyên đề hoặc trong Ngày chính hội UNC2024, và được tập hợp trong kỷ yếu tóm tắt của Hội thảo.",
            "b.Báo cáo toàn văn đề tài, dự án, nhiệm vụ khoa học về các vấn đề liên quan đến nghiên cứu & giảng dạy ngoại ngữ, ngôn ngữ và quốc tế học tại Việt Nam",
            "Ngôn ngữ báo cáo: tiếng Anh hoặc tiếng Việt;",
            "Độ dài: 8-12 trang A4, cỡ chữ 13, cách dòng 1,5;",
            "Bao gồm tóm tắt và từ khóa (01 phiên bản tiếng Anh và 01 phiên bản tiếng Việt);",
            "Danh mục tài liệu tham khảo (trình bày theo quy định APA7).",
            "Báo cáo được chọn sẽ trình bày trong vòng 15 phút (không kể thời gian thảo luận) tại phiên hội thảo chuyên đề hoặc trong Ngày chính hội UNC2024, và được lựa chọn in trong kỷ yếu toàn văn của Hội thảo, có mã số",
            "20% số lượng báo cáo toàn văn có chất lượng cao nhất sẽ được lựa chọn để đăng toàn văn trong Tạp chí Nghiên cứu Nước ngoài (Tạp chí được Hội đồng Giáo sư Nhà nước tính 1 điểm).",
            "Các báo cáo toàn văn còn lại sẽ được lựa chọn đăng trong kỷ yếu có mã số ISBN của NXB ĐHQGHN.",
            "c.Đề xuất kế hoạch tổ chức tọa đàm, trao đổi chuyên môn, tập huấn (workshops), giới thiệu sản phẩm, giải pháp, phương pháp sư phạm mới với sự phối hợp của Ban Tổ chức Nội dung bao gồm:",
            "Thời lượng: 01 hoặc 02 buổi;",
            "Hình thức: trực tiếp, trực tuyến hoặc kết hợp;",
            "Đối tượng tham gia;",
            "Mục đích, lý do tổ chức;",
            "Kế hoạch chi tiết, dự toán kinh phí và nguồn tài chính.",
            "Các bài trình bày tại những sự kiện này được tính như báo cáo tại hội thảo chuyên đề hoặc báo cáo tại Ngày chính hội",
            "4.Các mốc thời gian quan trọng",
            "Tiếp nhận đề xuất báo cáo tóm tắt hoặc toàn văn: 15/12/2023;",
            "Thông báo kết quả các báo cáo được lựa chọn: từ 01/01/2024 hoặc chậm nhất 01 tháng sau khi BTC nhận được đề xuất báo cáo;",
            "Xuất bản kỷ yếu toàn văn có mã số ISBN vào Ngày chính hội UNC2024: 20/04/2024;",
            "Xuất bản chuyên san Tạp chí Nghiên cứu Nước ngoài với các bài lựa chọn từ báo cáo tham dự UNC2024 vào số 2, tháng 4 năm",
            "Các đề xuất kế hoạch tổ chức tọa đàm, trao đổi chuyên môn, tập huấn (workshops), giới thiệu sản phẩm, giải pháp, phương pháp sư phạm mới: trước 30 ngày so với thời gian dự kiến tổ chức (chậm nhất là ngày 29/02/2024).",
            "5.Cách thức nộp đề xuất",
            "–   Báo cáo tóm tắt hoặc toàn văn: nộp tại",
            "https://bit.ly/dexuatbaocaoUNC2024",
            "Lưu ý:",
            "Tác giả đề xuất bắt buộc lưu bài viết dưới dạng file doc (không có thông tin cá nhân) trên google drive/onedrive cá nhân và chia sẻ link của file ở dạng công khai (bất cứ ai có đường liên kết đều có thể comment hoặc edit). Trường hợp tác giả không chia sẻ đúng theo quy định, BTC có quyền không nhận đề xuất bài viết.",
            "–   Đề xuất kế hoạch tổ chức tọa đàm, trao đổi chuyên môn, tập huấn (workshops), giới thiệu sản phẩm, giải pháp, phương pháp sư phạm mới…trao đổi qua email",
            "UNC@ulis.vnu.edu.vn",
            ", ghi rõ tiêu đề: “Đề xuất sự kiện UNC2024 (Tên đơn vị/cá nhân đề xuất)”.",
            "6.Lệ phí (",
            "chỉ áp dụng với các đề xuất của cán bộ/đơn vị ngoài Trường ĐHNN- ĐHQGHN)",
            "Thẩm định báo cáo tóm tắt: 250.000đ/báo cáo;",
            "Thẩm định báo cáo toàn văn: 800.000đ/báo cáo",
            "Mua kỷ yếu toàn văn: 300.000đ/cuốn nhận tại Hội thảo; 350.000đ/cuốn nhận sau Hội thảo tại phòng 311-A1; 420.000đ/cuốn nếu cần chuyển phát qua bưu điện.",
            "Kế hoạch tổ chức tọa đàm, trao đổi chuyên môn, tập huấn (workshops), giới thiệu sản phẩm, giải pháp, phương pháp sư phạm mới: xét duyệt theo đề xuất chi tiết.",
            "Thông tin tài khoản: Trường Đại học Ngoại ngữ – ĐHQGHN; Số tài khoản: 21510005595995 Ngân hàng Đầu tư & Phát triển Việt Nam Chi nhánh Cầu Giấy, Hà Nội.",
            "Tác giả đề xuất lưu lại minh chứng khi chuyển khoản và gửi về hòm thư",
            "UNC@ulis.vnu.edu.vn",
            "ngay sau khi gửi đề xuất báo cáo. BTC chỉ phân phản biện đối với những đề xuất đã chuyển khoản kinh phí thẩm định.",
            "Để biết thêm thông tin về Hội thảo, xin liên hệ: TS. Trần Thị Hoàng Anh, Phó Trưởng phòng Phòng KHCN, Trường ĐHNN-ĐHQGHN (số điện thoại 0934621062, email:",
            "UNC@ulis.vnu.edu.vn",
            "hoặc",
            "khcnulis@gmail.com",
            ").",
            "Thông báo này được đăng tải trên website của Trường ĐHNN-ĐHQGHN",
            "https://ulis.vnu.edu.vn",
            "Ban Tổ chức Hội thảo trân trọng thông báo và mong nhận được sự hưởng ứng tham gia của giáo viên giảng dạy ngoại ngữ các cấp học, bậc học, giảng viên và nhà sư phạm ở các trường đại học và viện nghiên cứu, nhà quản lý giáo dục ở các sở giáo dục đào tạo, các cơ sở giáo dục, doanh nghiệp giáo dục, cộng đồng người học và nhà tuyển dụng nguồn nhân lực ngoại ngữ, nhà xuất bản và các nhà khoa học quan tâm trong và ngoài nước.",
            "Tagged with:",
            "20232024.tuan14",
            ",",
            "unc.thongbao"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/0001-1-scaled.jpg",
        "news_url": "https://ulis.vnu.edu.vn/thong-bao-so-1-ve-hoi-thao-quoc-gia-2024-unc2024-nghien-cuu-giang-day-ngoai-ngu-ngon-ngu-va-quoc-te-hoc-tai-viet-nam/"
    },
    {
        "title": "Ten Plus 2023: “Thấu hiểu để đón nhận, yêu thương và thay đổi”",
        "content": [
            "Ten Plus 2023: “Thấu hiểu để đón nhận, yêu thương và thay đổi”",
            "Th10 03, 2023",
            "in",
            "Tin tức sự kiện",
            "Trong sắc nắng thu vàng óng mát mẻ của ngày 01/10/2023, Chương trình Định hướng và phát triển Tân học sinh sinh (10+) của trường THPT Chuyên Ngoại ngữ đã diễn ra trong không khí vô cùng sôi nổi, tràn đầy nhiệt huyết. Các hoạt động diễn ra tại khuôn viên Trường và Khu liên hiệp thể thao Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội, cùng hướng tới chủ đề “ Thấu hiểu” – thông điệp của chương trình năm nay. Chương trình đã thực sự mang đến một ngày Camp trọn vẹn với thật nhiều xúc cảm xúc để các CNNers K55 thật sự sẵn sàng cho hành trình 1000 ngày đáng nhớ ở Chuyên Ngoại ngữ.",
            "Toàn cảnh ngày Camp",
            "Bắt đầu từ năm 2008, đến nay, Chương trình Định hướng và Phát triển tân học sinh Chuyên Ngoại ngữ – Ten Plus (10+) đã bước sang năm thứ 16. Bên cạnh mục đích chính là giúp các em tân học sinh nhanh chóng hoà nhập với môi trường mới, Ten Plus 2023 còn muốn giúp những tân học sinh K55 thấu hiểu bản thân mình, hiểu để đón nhận, chia sẻ và thay đổi, để các em trân trọng 1000 ngày thanh xuân tại mái trường Chuyên Ngoại ngữ, rồi từ đó mang theo tinh thần 10+, tiếp bước 54 thế hệ học sinh anh chị, phát huy truyền thống Nhà trường: “Cháy lên để mà tỏa sáng”.",
            "“Linh vật” thể hiện chủ đề 10+ 2023",
            "Là một chương trình thường niên, Ten Plus là cơ hội để học sinh thể hiện khả năng lãnh đạo, giúp học sinh hình thành kĩ năng xử lý tình huống, làm việc tập thể, … bởi lẽ Ten Plus được điều hành hoàn toàn bởi học sinh, dưới sự cố vấn của cán bộ giáo viên nhà trường. Bản thân những tên gọi dành cho đội ngũ Ban Tổ Chức cũng mang đậm màu sắc của học sinh Chuyên Ngữ: Trưởng Ban Tổ Chức – In Charge (IC), Ban Tổ Chức – Student Organizers (SOs), Nhóm Định Hướng – Orientation Groups (OGs) bao gồm Orientation Group Leaders (OGLs) – học sinh lớp 11, 12 đang theo học tại trường, Advisors, Supporters – các cựu học sinh và Campers – học sinh lớp 10 – đối tượng hướng tới của chương trình.",
            "Orientation Groups – Một “OG” của Chương trình",
            "Đến tham dự chương trình có sự hiện diện của TS. Hoa Ngọc Sơn – Phó Hiệu trưởng Trường ĐHNN – ĐHQG Hà Nội; Thầy Nguyễn Phú Chiến – Hiệu trưởng Nhà trường; Cô Lại Thị Phương Thảo – Phó Hiệu trưởng Nhà trường; Cô Đỗ Thị Ngọc Chi – Phó Hiệu trưởng Nhà trường cùng các cán bộ, giáo viên và học sinh Trường THPT Chuyên Ngoại ngữ. Ten Plus 2023 cũng vinh dự chào đón sự tham gia của các thầy cô giáo và học sinh trường THPT Chuyên Bắc Ninh do cô Ngô Thị Thanh Thuỷ – Phó Hiệu trưởng trường THPT Chuyên Bắc Ninh dẫn đoàn; các thầy cô giáo và học sinh trường TH, THCS & THPT Fansipan – Thanh Hóa do cô giáo Lê Thị Chính – nguyên Hiệu trưởng trường Chuyên Ngoại ngữ giai đoạn 2007 – 2012 dẫn đoàn.",
            "BGH và giáo viên Nhà trường chụp ảnh cùng TS. Hoa Ngọc Sơn và cô Lê Thị Chính, cô Ngô Thị Thanh Thuỷ",
            "Sau phát biểu khai mạc chương trình của thầy Hiệu trưởng Nguyễn Phú Chiến, IC Lê Ánh Khánh Ngọc – học sinh lớp 12C đã có phần điều hành, giới thiệu chương trình vô cùng ấn tượng. Sự xuất hiện của các Sos, các OGLs đến  đến từ đến từ 3 Fam (Family – Gia đình) – những học sinh được thầy cô tin tưởng giao “trọng trách” định hướng cho các em tân học sinh khối 10 đã làm nóng không khí ngày Camp. Và những nhân vật chính của chương trình, không ai khác chính là tân học sinh K55 – 691 “Campers” trong màu áo cam nổi bật giữa khoảng trời hình chữ nhật của Chuyên Ngoại ngữ.",
            "Lê Ánh Khánh Ngọc , học sinh lớp 12C, IC 10+ 2023 cùng thầy Hiệu trưởng Nguyễn Phú Chiến",
            "Phần giới thiệu của các SOs",
            "Tiếp đó, 30 OGs được chia về các Ogspot để dành thời gian cho Ogtime, tại đây đội ngũ SOs Media của chương trình sẽ giúp các OG lưu giữ lại những khoảnh khắc đẹp nhất của OG mình bằng những bức ảnh tuyệt vời. Chương trình tiếp tục diễn ra với một chuỗi các hoạt động bổ ích mà trước hết là Massdance, tất cả các học sinh đã cùng nhau hòa nhịp trong những giai điệu vui tươi của ca khúc “Teenage Dream” với những động tác nhảy đầy lôi cuốn.",
            "Học sinh tập nhảy Massdance",
            "Ngay sau phần Massdance, các OGLs, Campers tổ chức Famtime với dấu ấn đặc trưng của từng Fam. Famtime kết thúc cũng là lúc toàn Camp cùng nhau di chuyển về trường để nghỉ giải lao, ăn trưa. Sau đó, các Fam tham gia các trò chơi cực kì sáng tạo, hài hước nhưng cũng đầy thử thách bởi nó đòi hỏi kĩ năng làm việc theo nhóm mà ở đó các thành viên đều cần đoàn kết, hợp lực để giành chiến thắng. Sau những phần tranh tài này lửa của các Fam trong Game lớn là màn Cheer battle “rất nhiệt” của OGLs và Campers của 3 Fam.",
            "Cheer battle rất nhiệt",
            "Những trò chơi đòi hỏi sự khéo léo và tinh thần hợp lực, đoàn kết cao độ",
            "Bữa tối diễn ra nhanh chóng tại các OGspot, bởi lẽ Camper nào cũng nóng lòng chờ tới buổi “10+ night” – hoạt động diễn ra vào buổi tối của chương trình.  Mở đầu đêm “Night” không thể thiếu những tiết mục đặc sắc đến từ các câu lạc bộ Nghệ thuật của Chuyên Ngoại ngữ là CRC và CDC. Tất cả mọi người đều cuốn theo bữa tiệc âm nhạc, màu sắc đến từ hai câu lạc bộ.",
            "10+ Night",
            "Đêm 10+ với chủ đề “Thấu hiểu” đã được truyền tải một cách đầy sáng tạo bằng các phần trình diễn đến từ 3 Fams – “Fam Show”. Thông qua sự diễn xuất và sự hóa thân vào vai những nhân vật trong câu chuyện, các anh chị muốn gửi gắm thông điệp về sự thấu hiểu một cách gần gũi, song cũng đầy lắng đọng tới các Campers: Fam 1 – Hiểu để đón nhận; Fam 2 – Hiểu để chia sẻ; Fam 3 – Hiểu để thay đổi. Sau mỗi màn trình diễn, một thông điệp cụ thể lại truyền đi, những tình huống cụ thể kèm theo những phân tích sâu sắc đến từ IC – Lê Ánh Khánh Ngọc đã giúp các em campers hiểu hơn về bản thân mình, rằng: thấu hiểu là chìa khóa để ta đón nhận thế giới một cách dễ dàng hơn. Khi biết thấu hiểu, ta sẽ biết đồng cảm và liên kết với người khác, từ đó biết yêu thương và được yêu thương. Đặc biệt, thấu hiểu chính là cách thức để mỗi CNNer có thể trải qua 1000 ngày tại Chuyên Ngoại ngữ trọn vẹn nhất về cả kinh nghiệm, trải nghiệm, cảm xúc và những mối quan hệ đã tạo dựng được. Ten Plus đã “chạm” đến trong tim mỗi camper bằng cách thức nhẹ nhàng nhưng vô cùng sâu sắc như vậy.",
            "K55 chăm chú theo dõi chương trình",
            "10+ night khép lại với thật nhiều xúc cảm lắng đọng trong từng thành viên của Ban Tổ Chức cũng như các em Campers K55. Ten Plus khép lại nhưng ngọn lửa mà 10+ thổi bùng lên trong trái tim của Campers có lẽ sẽ không bao giờ phai.",
            "Điểm nhấn của Chương trình – Chủ đề Thấu hiểu",
            "Chào mừng các em về với ngồi nhà chung Chuyên Ngoại ngữ, một ngôi nhà nhỏ bé nhưng chan chứa tình yêu thương!",
            "Tin bài: Hà Dung",
            "Ảnh: Thầy và trò Nhà trường",
            "Tagged with:",
            "20232024.tuan14",
            ",",
            "THPT CNN"
        ],
        "image_url": "https://lh6.googleusercontent.com/yfK4H15-P1xw6WzKgFpgvE5EaqMDD6gdwx2mUzmhqcs_zitvzl8qJ0B8B7eqbdPtKZyrwRLD2aq-SkcsEbpx2ZGWfqLSzAJyVhSLKX55XoNO-jvCHyBMQzUbPKAR4rYIji1SEHr_NA3ODVEyIeCF-g",
        "news_url": "https://ulis.vnu.edu.vn/ten-plus-2023-thau-hieu-de-don-nhan-yeu-thuong-va-thay-doi/"
    },
    {
        "title": "ULIS tham gia Đại hội lần thứ XV “Tiếng Nga và văn học Nga trong bối cảnh thế giới đang thay đổi”",
        "content": [
            "ULIS tham gia Đại hội lần thứ XV “Tiếng Nga và văn học Nga trong bối cảnh thế giới đang thay đổi”",
            "Th10 04, 2023",
            "in",
            "Tin tức sự kiện",
            "Từ ngày 12 – 16 tháng 9 năm 2023,  tại thành phố Saint-Peterburg (LB Nga) đã diễn ra thành công tốt đẹp Đại hội lần thứ XV “Tiếng Nga và văn học Nga trong bối cảnh thế giới đang thay đổi” do Hiệp hội giáo viên tiếng Nga và văn học Nga quốc tế (MAPRYAL) tổ chức.",
            "Đây là sự kiện lớn nhất của các nhà Nga ngữ học trên toàn thế giới. Trong khuôn khổ hội thảo MAPRYAL lần thứ 15 có sự tham gia của 533 đại biểu bao gồm: các nhà ngôn ngữ học, sư phạm học, văn học, các chuyên gia trong lĩnh vực biên phiên dịch đến từ 63 quốc gia trên thế giới.",
            "Rất vinh dự và tự hào, khi 02 giảng viên của Khoa NN&VH Nga – ĐHNN – ĐHQGHN: cô Khuông Thị Thu Trang và cô Lưu Thị Nam Hà đã trở thành hai giảng viên duy nhất của Việt Nam nhận được lời mời tham dự Hội thảo. Hai giảng viên đã tham gia đóng góp báo cáo cũng như trao đổi, thảo luận, kết nối, chia sẻ kiến thức và kinh nghiệm giảng dạy tiếng Nga cùng các bạn bè đồng nghiệp trên thế giới. Hai báo cáo “",
            "Giao tiếp liên văn hóa trong giờ học tiếng Nga: Kinh nghiệm làm việc thực tế với sinh viên Việt Nam",
            "” và “",
            "Trí tuệ nhân tạo trong lớp học tiếng Nga",
            "” của hai giảng viên Việt Nam đã nhận được sự quan tâm và đánh giá cao của những người tham dự hội thảo.",
            "Chương trình đã diễn ra tại các địa điểm có tầm quan trọng đặc biệt về văn hóa và lịch sử của thành phố Saint-Peterburg như: Sảnh của Bộ Tổng tham mưu Nhà nước Hermitage, Hội trường Duma của Cung điện Tauride và các tòa nhà lịch sử của Đại học Quốc gia Saint-Peterburg. Bên lề hội thảo, các giảng viên cũng đã giao lưu, kết nối với các đại diện của các Trường Đại học Nga, Trung tâm khảo thí Trường Đại học Tổng hợp Saint-Petecburg, Nhà xuất bản Zlatous, Nhà xuất bản Russky mir… để bàn về một số dự án hợp tác trong việc giảng dạy tiếng Nga cho người nước ngoài.",
            "Khoa NN&VH Nga",
            "Tagged with:",
            "20232024.tuan14",
            ",",
            "hợp tác Nga"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/10/z4709296830117_375bea12d3277ada8d17f562002a26fc.jpg",
        "news_url": "https://ulis.vnu.edu.vn/ulis-tham-gia-dai-hoi-lan-thu-xv-tieng-nga-va-van-hoc-nga-trong-boi-canh-the-gioi-dang-thay-doi/"
    },
    {
        "title": "Hướng dẫn làm Khóa luận tốt nghiệp theo định hướng thực hành đổi mới sáng tạo và khởi nghiệp cho sinh viên khóa QH.2020.F1",
        "content": [
            "Hướng dẫn làm Khóa luận tốt nghiệp theo định hướng thực hành đổi mới sáng tạo và khởi nghiệp cho sinh viên khóa QH.2020.F1",
            "Th9 30, 2023",
            "in",
            "Tin tức sự kiện",
            "Ngày 30/9/2023, Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội đã tổ chức Tọa đàm với chủ đề “Hướng dẫn làm Khóa luận tốt nghiệp theo định hướng thực hành đổi mới sáng tạo và khởi ngiệp”. Đây là tọa đàm cuối cùng trong chuỗi tọa đàm hướng dẫn làm khóa luận tốt nghiệp (KLTN) trong tháng 9/2023 dành cho cho sinh viên khoá QH2020.F1.",
            "Tham dự tọa đàm có lãnh đạo và cán bộ Phòng Đào tạo; Đại diện BCN các khoa, Trưởng các bộ môn, giảng viên phụ trách công tác NCKH và công tác HSSV, các giảng viên dạy môn Tư duy sáng tạo và khởi nghiệp, Bộ môn Kinh tế (Khoa ĐT và BDNN), Trung tâm Đổi mới sáng tạo và giảng viên quan tâm; Toàn thể sinh viên khoá QH2020.F1 chương trình đào tạo CLCTT23 và sinh viên các chương trình đào tạo khác đăng ký làm KLTN.",
            "Trong chương trình tọa đàm, TS. Đặng Ngọc Sinh đã giới thiệu về khái niệm cũng như một số thông tin cơ bản về đổi mới sáng tạo và khóa luận làm theo hướng đổi mới sáng tạo. Theo đó, khóa luận theo hướng đổi mới sáng tạo tức là tìm cách giải quyết một vấn đề thực tiễn cụ thể và có thể bắt nguồn từ những vấn đề rất nhỏ. Khóa luận làm theo hướng ĐMST có sự khác biệt với khóa luận theo định hướng nghiên cứu và cũng đặc biệt cần chú ý đến vấn đề sở hữu trí tuệ.",
            "Cũng trong chương trình, TS. Đào Thị Tuyết Nhung đã chia sẻ cách làm một khóa luận theo định hướng ĐMST. Những ví dụ về các đề tài đã có, đề cương và cách viết từng phần, đồng thời những lỗi hay mắc phải và cách trao đổi với giáo viên hướng dẫn đã được cô trình bày cụ thể.",
            "Ở phần cuối, ThS. Nguyễn Thị Ngọc Anh đã chia sẻ thêm về quy trình làm KLTN theo định hướng thực hành ĐMST và tiêu chí chấm điểm, lưu ý khi thực hiện cho sinh viên. Đây là những điểm sinh viên cần đặc biệt chú ý để đạt kết quả cao nhất.",
            "Trước khi kết thúc, sinh viên và các diễn giả đã tham gia phần hỏi đáp, trao đổi để giải đáp các thắc mắc liên quan. Sau 3 buổi tọa đàm của Trường, các khoa đào tạo, bộ môn sẽ chủ động tổ chức các buổi tư vấn hướng dẫn riêng cho sinh viên thuộc đơn vị quản lý.",
            "Xem lại video tại",
            "ĐÂY",
            ".",
            "Tagged with:",
            "20232024.tuan14"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/09/Screenshot-2023-09-22-102445.png",
        "news_url": "https://ulis.vnu.edu.vn/huong-dan-lam-khoa-luan-tot-nghiep-theo-dinh-huong-thuc-hanh-khoi-nghiep-doi-moi-sang-tao-cho-sinh-vien-khoa-qh-2020-f1/"
    },
    {
        "title": "Lễ tốt nghiệp và trao bằng cho lớp liên kết đào tạo thạc sĩ quốc tế khóa 35, 36 và 37",
        "content": [
            "Lễ tốt nghiệp và trao bằng cho lớp liên kết đào tạo thạc sĩ quốc tế khóa 35, 36 và 37",
            "Th9 30, 2023",
            "in",
            "Tin tức sự kiện",
            "Ngày 29/09/2023, Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội đã long trọng tổ chức Lễ trao bằng thạc sĩ liên kết quốc tế giữa Trường Đại học Ngoại ngữ và Đại học Southern New Hampshire (Hoa Kỳ) khóa 35, 36, 37.",
            "Tham dự buổi lễ có sự góp mặt của PGS. TS. Lâm Quang Đông – Phó Hiệu trưởng Nhà trường, bà Rosemary Orlando – đại diện Trường Đại học Southern New Hampshire, cùng với các đại diện lãnh đạo các đơn vị, lãnh đạo và cán bộ Khoa Sau đại học, các thầy cô tham gia giảng dạy cao học và đặc biệt là các tân Thạc sĩ tốt nghiệp khóa 35, 36, 37 cùng với gia đình, bạn bè, và người thân.",
            "Tại buổi lễ, Phó Hiệu trưởng Lâm Quang Đông đã gửi tới các tân Thạc sĩ theo học chương trình Liên kết quốc tế giữa Trường Đại học Ngoại ngữ và Trường Đại học Southern New Hampshire (Hoa Kỳ) lời chúc mừng tốt nghiệp. Phó Hiệu trưởng tin rằng đây là phần thưởng xứng đáng dành cho các tân Thạc sĩ bởi những cố gắng, nỗ lực mà mỗi người đã bỏ ra trong suốt quá trình học. Những kiến thức, kỹ năng các em có được chắc chắn sẽ giúp ích cho quá trình phát triển bản thân sau này.",
            "Đại diện của Trường Đại học New Hampshire – GS. Rosemary Orlando bày tỏ niềm vui, tự hào xen lẫn niềm xúc động trước các học viên đã nỗ lực hết sức mình nghiên cứu học tập để trở thành tân Thạc sĩ. Bà hy vọng những kiến thức bổ ích đã học được trên lớp trong thời gian vừa qua sẽ được các học viên vận dụng tối đa để thực hiện những ước mơ tiếp theo của mình.",
            "Thay mặt các học viên cao học vừa tốt nghiệp khóa 35, tân Thạc sĩ Mai Thu Trang chia sẻ cô đã có những trải nghiệm thú vị trong khóa học Thạc sĩ. Dù gặp phải nhiều khó khăn trong khoảng thời gian dịch bệnh như việc phải học online và tương tác với các bạn và thầy cô qua màn hình nhưng cô và những người bạn cùng khóa đều quyết tâm hết sức mình vượt qua để có được ngày hôm nay.",
            "Đại diện cho các học viên cao học khóa 36, tân Thạc sĩ Đặng Thùy Ngân cũng đã phát biểu cảm tưởng tại buổi lễ ngày hôm nay. Cô chân thành cảm ơn sâu sắc đến Nhà trường và những thầy cô giáo trong khoa đã giúp đỡ mình trong quãng thời gian học tập.",
            "Tân Thạc sĩ Nguyễn Thị Bích Ngọc – Khóa 37 xúc động bày tỏ lòng biết ơn đến gia đình, người thân vì đã luôn ở bên cạnh cô, là chỗ dựa vững chãi về cả tinh thần lẫn thân thể. Cô nhấn mạnh điều quan trọng cô nhận được sau khóa học không chỉ là tích lũy được kiến thức mà cô còn tìm kiếm được “ikigai” – mục đích sống trong cuộc đời.",
            "Tại buổi lễ, đại diện hai trường đã trao bằng tốt nghiệp cho các tân Thạc sĩ.",
            "Lễ trao bằng tốt nghiệp cho lớp Thạc sĩ Liên kết quốc tế khóa 35, 36, và 37 đã khép lại đầy cảm xúc với bao niềm hân hoan rạng rỡ trên mỗi gương mặt người học. Các tân Thạc sĩ đều khẳng định sẽ nỗ lực hơn nữa trong tương lai để chạm tới ước mơ, thêm bay cao bay xa hơn và không để phụ lòng các thầy cô và Nhà trường.",
            "Diệu Phương/ULIS Media",
            "Tagged with:",
            "20232024.tuan13",
            ",",
            "liên kết quốc tế",
            ",",
            "sau đại học"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/09/2023-09-30_9-32-12.jpg",
        "news_url": "https://ulis.vnu.edu.vn/le-tot-nghiep-va-trao-bang-cho-lop-lien-ket-dao-tao-thac-si-quoc-te-khoa-35-36-va-37/"
    },
    {
        "title": "Làm việc với Sở Giáo dục và Đào tạo Bắc Ninh",
        "content": [
            "Làm việc với Sở Giáo dục và Đào tạo Bắc Ninh",
            "Th9 29, 2023",
            "in",
            "Hoạt động hợp tác",
            "Ngày 29 tháng 9 năm 2023, Đoàn công tác của Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội do Hiệu trưởng Nguyễn Xuân Long dẫn đầu đã có buổi làm việc với Sở Giáo dục và Đào tạo Bắc Ninh. Tham dự đoàn công tác còn có Phó Hiệu trưởng Hoa Ngọc Sơn và đại diện lãnh đạo Phòng Hợp tác & Phát triển, Trường THPT Chuyên Ngoại ngữ và Khoa Đào tạo và Bồi dưỡng Ngoại ngữ.",
            "Tiếp đoàn làm việc của Trường ĐHNN – ĐHQGHN có Giám đốc Sở Giáo dục và Đào tạo Bắc Ninh Nguyễn Thế Sơn; Phó Giám đốc Nguyễn Hữu Bình và lãnh đạo các Phòng Giáo dục Trung học và Giáo dục Thường xuyên, Phòng Tổ chức Hành chính; Phòng Kế hoạch Tài chính; Phòng Giáo dục Tiểu học, Phòng Quản lý Chất lượng Giáo dục và Trường THPT chuyên Bắc Ninh.",
            "Mở đầu buổi làm việc, Giám đốc Sở GD ĐT Bắc Ninh Nguyễn Thế Sơn chào mừng đoàn làm việc của Trường ĐHNN-ĐHQGHN và mong muốn các hoạt động hợp tác với Nhà trường đi theo chiều sâu và rộng, và kỳ vọng rằng hợp tác với Trường ĐHNN-ĐHQGHN sẽ giúp bức tranh dạy và học ngoại ngữ của tỉnh Bắc Ninh khởi sắc trong thời gian tới.",
            "Tại buổi làm việc, Hiệu trưởng Nguyễn Xuân Long đề xuất và phân tích 03 nội dung hợp tác về: (i) Bồi dưỡng phương pháp giảng dạy và năng lực khảo thí theo hướng cá thể hóa bám sát nhu cầu, trình độ tại địa phương cho giáo viên tiếng Anh trên địa bàn tỉnh; (ii) Hợp tác, chia sẻ mô hình trường THPT chuyên (dạy ôn luyện học sinh giỏi, ngoại ngữ 2), trong đó nhấn mạnh đến mô hình 10+ tại trường THPT chuyên Ngoại ngữ; (iii) Mô hình",
            "Đề án địa phương",
            "nhằm nâng cao chất lượng dạy và học môn tiếng Anh.",
            "Hiệu trưởng Nguyễn Xuân Long phát biểu tại buổi làm việc",
            "Cũng tại buổi làm việc, Phó hiệu trưởng Hoa Ngọc Sơn đã phân tích hiệu quả của mô hình Đề án địa phương đã triển khai tại Thanh Hóa, Lạng Sơn, Ba Vì và đề xuất Sở GD & ĐT Bắc Ninh bồi dưỡng giáo viên tiếng Anh theo nhu cầu phục vụ chương trình giáo dục phổ thông 2018.",
            "Trong phiên thảo luận, lãnh đạo các đơn vị chức năng hai bên đã phân tích từng nội dung đề xuất và theo đó, Sở Giáo dục và Đào tạo Bắc Ninh cử 16 cán bộ giáo viên và học sinh thuộc trường THPT chuyên Bắc Ninh tham dự sự kiện 10+ tại trường THPT chuyên Ngoại ngữ vào ngày 01/10/2023.",
            "Giám đốc Nguyễn Thế Sơn giao các đơn vị đầu mối làm việc chặt chẽ với trường ĐHNN-ĐHQGHN để các hoạt động hợp tác sớm được triển khai ngay trong năm học 2023-2024.",
            "Sở GD&ĐT Bắc Ninh tặng quà và hoa lưu niệm cho Trường ĐHNN – ĐHQGHN",
            "Trường ĐHNN – ĐHQGHN tặng quà lưu niệm cho Sở GD & ĐT Bắc Ninh",
            "Hai bên chụp ảnh lưu niệm",
            "Tuấn Long",
            "Tagged with:",
            "20232024.tuan13",
            ",",
            "hợp tác trong nước"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/09/2023-09-29_18-45-18.jpg",
        "news_url": "https://ulis.vnu.edu.vn/lam-viec-voi-so-giao-duc-va-dao-tao-bac-ninh/"
    },
    {
        "title": "Chung kết Khu vực Cuộc thi Olympic tiếng Anh toàn quốc – E4US 2023",
        "content": [
            "Chung kết Khu vực Cuộc thi Olympic tiếng Anh toàn quốc – E4US 2023",
            "Th9 29, 2023",
            "in",
            "Tin tức sự kiện",
            "Ngày 28 và 29/9/2023 qua nền tảng Zoom meeting, Chung kết cuộc thi Olympic tiếng Anh toàn quốc năm 2023 với chủ đề “GenZ và Kiến thức số (GenZ and Digital Literacy)” đã diễn ra thành công tốt đẹp.",
            "Được sự đồng ý của Đại học Quốc gia Hà Nội, sự hỗ trợ từ Ban Quản lý Đề án Ngoại ngữ Quốc gia, tiếp nối những mùa thi trước, Chương trình Olympic tiếng Anh chuyên toàn quốc – E4US 2023 đã tái khởi động vào tháng 5/2023.",
            "Đây là sân chơi học thuật bổ ích cho đoàn viên, sinh viên; tạo điều kiện gặp gỡ, giao lưu, trao đổi kinh nghiệm học ngoại ngữ và tăng cường hiểu biết lẫn nhau giữa các đơn vị, qua đó khích lệ động viên phong trào học tiếng Anh của sinh viên toàn quốc. Với chủ đề “GenZ và Kiến thức số (Genz and Digital Literacy)”, các bạn sinh viên có cơ hội thể hiện ý tưởng sáng tạo và quan điểm trước các vấn đề về kiến thức số thông qua khả năng tiếng Anh của mình.",
            "Cuộc thi năm nay đã thu hút 72 sản phẩm dự thi chất lượng đến từ 72 đơn vị trên cả nước , đạt hơn 441.665 lượt xem bài thi trên Youtube; 900.762 lượt tương tác trên Fanpage và 1. 402.918 lượt tiếp cận các bài thi trên Fanpage. Sau vòng bình chọn, 22 đội thi xuất sắc nhất đã có mặt tại vòng Chung kết khu vực diễn ra qua nền quảng Zoom meeting. Sau hơn 04 tháng tranh tài, 22 tấm vé vàng đến vòng Chung kết khu vực.",
            "08 đội đại diện miền Bắc bao gồm:",
            "Trường ĐH Luật Hà Nội;",
            "Học viện An ninh Nhân dân;",
            "Học viện Ngoại giao;",
            "Học viện Cảnh sát Nhân dân;",
            "ĐH Bách khoa Hà Nội;",
            "Học viện Ngân Hàng;",
            "Trường ĐH Hàng Hải Việt Nam;",
            "Học viện Khoa học Quân sự.",
            "07 đại diện đến từ miền Trung bao gồm:",
            "1.Trường ĐH Kinh tế, ĐH Đà Nẵng;",
            "Trường ĐH Ngoại ngữ, ĐH Đà Nẵng;",
            "Trường ĐH Nha Trang;",
            "Trường ĐH Bách Khoa, ĐH Đà Nẵng;",
            "Trường ĐH Ngoại ngữ – Xã hội Nhân văn, ĐH Duy Tân;",
            "Trường ĐH Ngoại ngữ, ĐH Huế;",
            "Trường ĐH Vinh.",
            "Cùng với đó là 07 đại diện đến từ miền Nam bao gồm:",
            "Trường ĐH An Giang, ĐHQG Thành phố Hồ Chí Minh;",
            "Trường ĐH Văn Lang;",
            "Trường Cao đẳng Bách khoa Nam Sài Gòn;",
            "Trường ĐH Sư phạm Thành phố Hồ Chí Minh;",
            "Trường ĐH Văn Hiến;",
            "Trường Cao đẳng Kinh tế Đối ngoại, cơ sở Cần Thơ;",
            "Trường ĐH Ngoại ngữ – Tin học Thành phố Hồ Chí Minh.",
            "Tham dự chung kết khu vực có thầy Lâm Quang Đông – Phó Hiệu trưởng Trường Đại học Ngoại ngữ, ĐHQGHN – Trưởng Ban Tổ chức; Thầy Vũ Văn Hải – Phó ban tổ chức cuộc thi Olympic toàn quốc 2023; Thầy Nguyễn Hoàng Giang – Bí thư Đoàn trường Đại học Ngoại ngữ lãnh đạo các trường có đội thi tham gia và đại biểu từ các đơn vị phối hợp tổ chức.",
            "Phát biểu tại vòng Chung kết Khu vực, Phó Hiệu trưởng Lâm Quang Đông bày tỏ niềm vinh dự của Nhà trường khi được giao phó nhiệm vụ tổ chức cuộc thi Olympic tiếng Anh chuyên toàn quốc và gửi lời cảm ơn đến các vị đại biểu, các đơn vị có đội thi tham gia đêm Chung kết, các đội thi và các bạn sinh viên vì đã đến tham dự chương trình. Ngoài ra, Phó Hiệu trưởng cũng gửi lời cảm ơn đến Ban Quản lý Đề án Ngoại ngữ Quốc gia, Đại học Quốc gia Hà Nội, các đơn vị giáo dục và các nhà tài trợ vì sự ủng hộ to lớn trong suốt thời gian Trường Đại học Ngoại ngữ thực hiện chương trình.",
            "Vòng Chung kết khu vực thực sự bùng nổ bởi tài năng, sự sáng tạo và khả năng tiếng Anh ngang tài ngang sức của 22 đội thi. Tại phần thi thuyết trình, 22 đội thi đã xuất sắc thể hiện quan điểm, truyền tải thông điệp về GenZ và tác động của kiến thức số ở đa dạng các khía cạnh như học tập và đời sống xã hội. Trải qua 22 phần thi đến từ 22 trường, 08 đại diện 3 miền đã giành được tấm vé “vàng” tham dự vòng Chung kết toàn quốc:",
            "– Đại diện miền Bắc bao gồm: Học viện Ngân hàng; Học viện Ngoại giao và Học viện Khoa học Quân sự",
            "– Đại diện miền Trung bao gồm Trường Đại học Ngoại ngữ, Đại học Huế và Trường Đại học Ngoại ngữ, Đại học Đà Nẵng",
            "– Đại diện miền Nam bao gồm Trường Đại học Sư phạm Thành phố Hồ Chí Minh và Trường Đại học Ngoại ngữ – Tin học TP. Hồ Chí Minh.",
            "Với phong thái bản lĩnh, tư duy sắc bén và khả năng tiếng Anh xuất sắc, 8 đội thi đến từ 3 khu vực đã ghi tên vào vòng thi Chung kết toàn quốc diễn ra vào tháng 11 tới tại Hà Nội một cách đầy thuyết phục. BTC xin hẹn gặp lại các đội thi và quý vị khán giả tại vòng Chung kết khu vực sắp tới!",
            "Tagged with:",
            "20232024.tuan13",
            ",",
            "Olympic Tiếng Anh Chuyên Toàn quốc"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/09/2023-09-29_18-39-10.jpg",
        "news_url": "https://ulis.vnu.edu.vn/chung-ket-khu-vuc-cuoc-thi-olympic-tieng-anh-toan-quoc-e4us-2023/"
    },
    {
        "title": "Hưởng ứng cuộc thi “ME TIME – Hẹn hò với chính mình”",
        "content": [
            "Hưởng ứng cuộc thi “ME TIME – Hẹn hò với chính mình”",
            "Th9 29, 2023",
            "in",
            "Sự kiện sắp diễn ra",
            "Hưởng ứng ngày Sức khoẻ tinh thần thế giới 10/10/2023, Bộ môn Tâm lý – Giáo dục và Trung tâm tư vấn & phát triển cá nhân phát động cuộc thi “ME TIME – HẸN HÒ VỚI CHÍNH MÌNH” nhằm lan toả lối sống lành mạnh tới học sinh, sinh viên. Với mục tiêu giúp người tham gia chương trình nâng cao hiểu biết về tầm quan trọng của chăm sóc sức khoẻ tinh thần hàng ngày, đồng thời tạo không gian chia sẻ về những trải nghiệm, cách thức nâng cao sức khoẻ tinh thần qua các hoạt động cụ thể, cuộc thi hứa hẹn sẽ mang đến những trải nghiệm thú vị và hữu ích cho học sinh/ sinh viên.",
            "– Đối tượng tham gia: Học sinh, sinh viên Trường Đại học Ngoại ngữ, ĐHQGHN.",
            "– Nội dung và hình thức dự thi:",
            "Người dự thi miêu tả ít nhất một thói quen hàng ngày của bản thân bằng 1 video hoặc một bản miêu tả được thiết kế trên canva, powerpoint…",
            "Bài dự thi thể hiện thông điệp mạnh mẽ về tầm quan trọng của việc chăm sóc sức khoẻ tinh thần cùng những lời khuyên, hướng dẫn cụ thể về những hoạt động mà BẢN TH N đã thực hiện.",
            "– Thời gian gửi bài dự thi:",
            "Từ 1/10 đến 10/10/2023 (hạn nộp trước 24h ngày 10/10/2023) qua đường link: https://bit.ly/metime-henho-chinhminh",
            "– Giải thưởng của chương trình:",
            "10 bài dự thi xuất sắc nhất sẽ được lựa chọn để trình bày và được BTC chấm, trao giải trực tiếp tại buổi GALA vào ngày 13/10/2023.",
            "Cơ cấu giải thưởng:",
            "– 01 giải nhất: Phần thưởng 500.000đ và giấy chứng nhận",
            "– 02 giải nhì: Mỗi giải nhận được phần thưởng 300.000đ và giấy chứng nhận",
            "– 03 giải ba: Mỗi giải nhận được phần thưởng 200.000đ và giấy chứng nhận",
            "– 04 giải triển vọng: Mỗi giải nhận được 01 cây xanh, 01 vòng đeo tay với thông điệp từ UPC và giấy chứng nhận.",
            "Lưu ý:",
            "Các bài dự thi ấn tượng sẽ được lựa chọn để đăng trên các trang page của BTC",
            "Tất cả các học sinh, sinh viên tham dự sẽ nhận được giấy chứng nhận tham gia của BTC.",
            "Còn chần chừ gì nữa, nhanh tay đăng ký tham gia cuộc thi để không bỏ lỡ những trải nghiệm thú vị và những phần quà hấp dẫn nào các bạn ơi!",
            "_____________________________________________",
            "TRUNG TÂM TƯ VẤN VÀ PHÁT TRIỂN CÁ NHÂN UPC – ĐHNN – ĐHQGHN",
            "Đặt lịch hỗ trợ, tư vấn trực tiếp 1 – 1 với chuyên viên tâm lý qua:",
            "Cách 1: Điền theo link: https://by.com.vn/AKsUTb",
            "Cách 2: Đặt lịch tư vấn qua Email: upc.dopp@gmail.com",
            "Cách 3: đến trực tiếp tầng 4, giảng đường B2, Đại học Ngoại Ngữ, Hotline: 0246 296 6295",
            "Cách 4: Nhắn tin qua page: https://www.facebook.com/UPC.ulis.vnu",
            "Tagged with:",
            "20232024.tuan13"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/09/IMG_20230929_162235.jpg",
        "news_url": "https://ulis.vnu.edu.vn/huong-ung-cuoc-thi-me-time-hen-ho-voi-chinh-minh/"
    },
    {
        "title": "Bản tin nội bộ Quý III/2023",
        "content": [
            "Bản tin nội bộ Quý III/2023",
            "Th9 29, 2023",
            "in",
            "Bản tin nội bộ",
            "ULIS Media trân trọng giới thiệu ấn phẩm Bản tin nội bộ của Trường Đại học Ngoại ngữ – Đại học Quốc gia Hà Nội quý III năm 2023. Bản tin cung cấp những thông tin nổi bật của Nhà trường trong 3 tháng vừa qua.",
            "Download:",
            "LINK",
            ".",
            "Tagged with:",
            "20232024.tuan13",
            ",",
            "Bản tin nội bộ"
        ],
        "image_url": null,
        "news_url": "https://ulis.vnu.edu.vn/ban-tin-noi-bo-quy-iii-2023/"
    },
    {
        "title": "Tọa đàm “Ứng dụng một số hiệu ứng tâm lý để tăng hiệu quả trong đọc tài liệu và ghi nhớ” ",
        "content": [
            "Tọa đàm “Ứng dụng một số hiệu ứng tâm lý để tăng hiệu quả trong đọc tài liệu và ghi nhớ”",
            "Th9 28, 2023",
            "in",
            "Tin tức sự kiện",
            "Ngày 27/09/2023, Trường Đại học Ngoại ngữ – ĐHQGHN đã tổ chức tọa đàm với chủ đề “Ứng dụng một số hiệu ứng tâm lý để tăng hiệu quả trong đọc tài liệu và ghi nhớ” dành cho cán bộ, sinh viên trong trường quan tâm và mong muốn nâng cao khả năng đọc tài liệu và ghi nhớ của bản thân mình. Đây là hoạt động nằm trong chuỗi tọa đàm thư viện định kỳ do Trung tâm Công nghệ thông tin, Truyền thông và học liệu triển khai.",
            "Buổi tọa đàm có sự tham gia của lãnh đạo và cán bộ Trung tâm Công nghệ thông tin – Truyền thông và Học liệu; Tiến sĩ Tạ Nhật Ánh – Phó Trưởng Bộ môn Tâm lý Giáo dục – diễn giả của buổi tọa đàm; cùng các thầy cô và sinh viên quan tâm.",
            "Tại buổi tọa đàm, khán giả đã được biết thêm về những “sự lựa chọn” ghi nhớ của bộ não dựa trên ấn tượng ở các giác quan; sự quan tâm, yêu thích; tần suất sử dụng; thời gian sử dụng gần đây và nội dung được ghim lại/giữ lại. Qua đó, cô Tạ Nhật Ánh đã cung cấp các kiến thức hữu ích về mối liên hệ giữa đọc và sự khỏe mạnh của bộ não và mong muốn các bạn sinh viên có thể rèn luyện cơ bắp cho bộ não bằng các cách sau: Rèn luyện sự tập trung và làm việc có mục đích; Cung cấp dinh dưỡng và oxy đủ cho cơ thể; Xây dựng thói quen làm việc, nghỉ ngơi hợp lý; Đọc, nghe, quan sát, cảm nhận, vận động giúp não hoạt hóa và và khỏe mạnh.",
            "Diễn giả Tạ Nhật Ánh cũng chia sẻ hai phương pháp đã được áp dụng thông qua một số hiệu ứng tâm lý giúp các bạn sinh viên đọc tài liệu và ghi nhớ một cách có hiệu quả hơn: Hiệu ứng “thời gian gần đây” và kỹ thuật “ôn tập ngắt quãng”. Theo đó, hiệu ứng “thời gian gần đây” là khả năng nhớ lại chính xác các nội dung, phụ thuộc vào vị trí của nội dung trong tài liệu. Vì vậy, sinh viên nên lập sơ đồ tư duy, xem lại tài liệu nhiều lần trong nhiều buổi và phân chia thời gian ôn tập đều cho các nội dung. Tiếp theo đó, khi ứng dụng kỹ thuật ôn tập ngắt quãng vào việc đọc tài liệu và ghi nhớ, sinh viên không nên nhồi nhét kiến thức trong một lần đọc mà hãy chia nhỏ tài liệu và ôn tập cách quãng giúp não nhận ra tần suất quan tâm và thực hành của các bạn với tài liệu.",
            "Tiếp nối chương trình, các bạn sinh viên đã có cơ hội được nhận những phần quà vô cùng hấp dẫn khi trả lời các câu hỏi và chơi trò chơi mà diễn giả Tạ Nhật Ánh đưa ra, nhằm củng cố kiến thức đã được tiếp thu khi tham gia buổi tọa đàm.",
            "Buổi tọa đàm đã cung cấp nhiều kiến thức bổ ích cho sinh viên và khép lại với phần chụp ảnh lưu niệm.",
            "Mai Phương/ULIS Media",
            "Tagged with:",
            "20232024.tuan13",
            ",",
            "Tọa đàm"
        ],
        "image_url": "https://ulis.vnu.edu.vn/files/uploads/2023/09/2023-09-28_9-13-17.jpg",
        "news_url": "https://ulis.vnu.edu.vn/toa-dam-ung-dung-mot-so-hieu-ung-tam-ly-de-tang-hieu-qua-trong-doc-tai-lieu-va-ghi-nho/"
    }
]