[
{"title": "Ký kết Biên bản ghi nhớ giữa Đại học Konkuk và Học viện Nông nghiệp Việt Nam", "date": "2023-10-27 08:33:00", "content": "Trong khuôn khổ Dự án “Chương trình đào tạo cho Học viện Nông nghiệp Việt Nam để tăng cường nguồn nhân lực chất lượng cao ngành chăn nuôi của Việt Nam” (Dự án KOICA_VNUA) hợp tác giữa Học viện Nông nghiệp Việt Nam (VNUA) và Đại học Konkuk (KU), Hàn Quốc, đoàn cán bộ của Học viện Nông nghiệp Việt Nam dẫn đầu là Bí thư Đảng ủy, Giám đốc Học viện Nguyễn Thị Lan cùng đại diện lãnh đạo, cán bộ Khoa Chăn nuôi, Ban Hợp tác quốc tế, Ban Tài chính – Kế toán và Văn phòng Dự án KOICA_VNUA Việt Nam đã có chuyến thăm, làm việc và ký kết Biên bản ghi nhớ với Đại học Konkuk ngày 13/10/2023. KU được thành lập vào năm 1946, là một trường đại học tư thục thuộc top 15 trường đại học tốt nhất ở Hàn Quốc. Các lĩnh vực đào tạo thế mạnh của KU tập trung vào truyền thông, thương mại quốc tế, quản trị kinh doanh, bất động sản, khoa học đời sống động vật, công nghệ thông tin, văn hóa nghệ thuật. Nhằm thúc đẩy chiến lược quốc tế hóa trường học, gần đây KU triển khai nhiều chương trình đào tạo quốc tế thông qua liên kết, hợp tác với nhiều trường đại học trên thế giới. Qua đó, KU tiến hành trao đổi cán bộ, sinh viên cũng như tăng cường giao lưu văn hóa, nghiên cứu khoa học chung với các trường đại học nước ngoài. Ngoài ra, hoạt động trao đổi và giao lưu với các nước cũng được ưu tiên phát triển. Hợp tác giữa VNUA và KU bắt đầu từ tháng 9/2008 khi hai bên ký Thỏa thuận hợp tác ngắn hạn lần đầu tiên ở cấp đơn vị để chuẩn bị đề xuất dự án về tăng cường bảo trì cơ sở hạ tầng cơ bản hạ lưu sông Mekong. Đến năm 2019, hai trường kết nối lại hợp tác và đã cùng nhau xây dựng 01 dự án lớn nhất trong lịch sử quan hệ hợp tác với Hàn Quốc của VNUA. Dự án KOICA_VNUA đã được chính phủ hai bên phê duyệt và cấp tài trợ, chính thức đi vào triển khai thực hiện từ tháng 9/2023. Chiều ngày 13/10/2023, VNUA và KU đã tổ chức thảo luận kế hoạch ưu tiên hợp tác trong những năm tiếp theo thông qua lễ ký kết Biên bản ghi nhớ ở cấp cao nhất của hai trường để mở ra cánh cửa hợp tác song phương mang tầm chiến lược. Biên bản ghi nhớ tập trung vào các hoạt động hợp tác về trao đổi cán bộ, sinh viên đại học/sau đại học, hợp tác nghiên cứu chung, đồng tổ chức các hội thảo quốc tế và các hoạt động hợp tác chuyên môn khác được thống nhất giữa hai trường. Bằng văn bản này, hai trường khẳng định sự đồng lòng phát triển quan hệ hợp tác song phương từ những hoạt động được ghi nhận trong Biên bản ghi nhớ. VNUA và KU ký kết Biên bản ghi nhớ cấp Trường Tại buổi lễ ký kết, hai trường đã chia sẻ thông tin về lịch sử hình thành, tầm nhìn, sứ mạng, cơ cấu tố chức, nguồn nhân lực, về hoạt động đào tạo, nghiên cứu khoa học và chuyển giao khoa học công nghệ của mỗi bên; trao đổi các kinh nghiệm về quản trị đại học, phát triển nguồn lực, khoa học công nghệ, đổi mới sáng tạo, thương mại hóa sản phẩm nghiên cứu khoa học. Nhân dịp này, VNUA bày tỏ mong muốn tiếp đón các đoàn lãnh đạo cấp cao của KU sang thăm chính thức VNUA; tiếp nhận các đoàn cán bộ, sinh viên KU đến Học viện học tập, làm việc trong khuôn khổ Biên bản ghi nhớ và Dự án hợp tác chung giữa hai trường. VNUA và KU thảo luận kế hoạch ưu tiên hợp tác giữa hai trường Chuyến thăm và làm việc giúp tăng thêm sự hiểu biết hữu nghị, củng cố cho sự phát triển quan hệ hợp tác giữa hai trường. Phó Giám đốc Đại học KU cũng cam kết hỗ trợ cử các cán bộ, chuyên gia của KU sang Học viện để chia sẻ, chuyển giao và ứng dụng công nghệ thông minh trong nông nghiệp; tiếp nhận sinh viên của VNUA sang KU trao đổi ngắn và dài hạn cũng như thực tập tốt nghiệp. Ông nhấn mạnh sự ủng hộ mạnh mẽ và đồng hành cùng Dự án KOICA-VNUA nói chung và VNUA nói riêng để nỗ lực triển khai hiệu quả các nội dung hợp tác giữa hai bên và cùng gìn giữ, bồi đắp tình hữu nghị giữa hai trường ngày thêm bền chặt. {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/hop-tac/ky-ket-bien-ban-ghi-nho-giua-dai-hoc-konkuk-va-hoc-vien-nong-nghiep-viet-nam-55385},headline: Ký kết Biên bản ghi nhớ giữa Đại học Konkuk và Học viện Nông nghiệp Việt Nam,description: Trong khuôn khổ Dự án “Chương trình đào tạo cho Học viện Nông nghiệp Việt Nam để tăng cường nguồn nhân lực chất lượng cao ngành chăn nuôi của Việt Nam” Dự án KOICA_VNUA hợp tác giữa Học viện Nông nghiệp Việt Nam VNUA và Đại học Konkuk KU , Hàn Quốc, đoàn cán bộ của Học viện Nông nghiệp Việt Nam dẫn đầu là Bí thư Đảng ủy, Giám đốc Học viện Nguyễn Thị Lan cùng đại diện lãnh đạo, cán bộ Khoa Chăn nuôi, Ban Hợp tác quốc tế, Ban Tài chính – Kế toán và Văn phòng Dự án KOICA_VNUA Việt Nam đã có chuyến thăm, làm việc và ký kết Biên bản ghi nhớ với Đại học Konkuk ngày 13 10 2023,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/27/host/2023-2710-konkuk002.jpg,width : 800,height : 800},datePublished: 10/27/2023 8:33:34 AM,dateModified: 10/27/2023 8:33:34 AM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/hop-tac/ky-ket-bien-ban-ghi-nho-giua-dai-hoc-konkuk-va-hoc-vien-nong-nghiep-viet-nam-55385", "publication": "vnua"},
{"title": "Tập huấn phòng, chống dịch bệnh sốt xuất huyết trong trường học", "date": "2023-10-25 08:38:00", "content": "Tối 24/10, tại Hội trường C, thực hiện sự chỉ đạo của Đảng ủy, Ban Giám đốc Học viện về việc triển khai phòng, chống dịch bệnh sốt xuất huyết, Đoàn Thanh niên, Hội Sinh viên và Trạm Y tế Học viện đã phối hợp tổ chức chương trình tập huấn phòng, chống dịch bệnh sốt xuất huyết trong trường học. Toàn cảnh chương trình tập huấn Tham dự chương trình có TS. Nguyễn Tất Thắng - Phó Trưởng ban Tuyên giáo Đảng uỷ, Trưởng khoa Du lịch và Ngoại ngữ; Bác sĩ Vũ Văn Cường - Trạm trưởng Trạm Y tế Học viện; ThS. Nguyễn Trọng Tuynh - Ủy viên Ban Tuyên giáo Đảng ủy, Bí thư Đoàn Thanh niên Học viện; đồng chí Hoàng Anh Đức - Phó Chủ tịch Hội Sinh viên Học viện; Bác sĩ Lê Mạnh Hùng - Trung tâm kiểm soát bệnh tật thành phố Hà Nội; cùng hơn 200 cán bộ Đoàn, Hội chủ chốt. Bác sĩ Vũ Văn Cường - Trạm Trưởng Trạm Y tế Học viện phát biểu tại chương trình Phát biểu tại chương trình, bác sĩ Vũ Văn Cường - Trạm trưởng Trạm Y tế Học viện cho biết: phòng, chống dịch bệnh sốt xuất huyết là trách nhiệm của chính quyền các cấp, các ban, ngành, đoàn thể chính trị xã hội và toàn thể cộng đồng trong việc tổ chức tốt công tác diệt bọ gậy và thu gom vật phế thải hạn chế nơi muỗi đẻ trứng thì sẽ không có lăng quăng, bọ gậy thì không có sốt xuất huyết Dengue. Đồng thời, bác sĩ Vũ Văn Cường cũng đã kêu gọi cán bộ, đoàn viên, sinh viên trong toàn Học viện chung tay ngăn chặn dịch bệnh để hạn chế đến mức thấp nhất tổn hại do sốt xuất huyết Dengue gây nên. TS. Nguyễn Tất Thắng - Phó Trưởng ban Tuyên giáo Đảng uỷ, Trưởng khoa Du lịch và Ngoại ngữ phát biểu tại chương trình Phát biểu chỉ đạo, TS. Nguyễn Tất Thắng - Phó Trưởng ban Tuyên giáo Đảng uỷ, Trưởng khoa Du lịch và Ngoại ngữ đã ghi nhận và biểu dương công tác tuyên truyền trên các nền tảng số của Đoàn Thanh niên, Hội Sinh viên và chủ động lên phương án phòng, ngừa dịch bệnh sốt xuất huyết của Trạm Y tế Học viện. TS. Nguyễn Tất Thắng đề nghị Đoàn Thanh niên, Hội Sinh viên và Trạm Y tế Học viện tiếp tục phối hợp thực hiện các hoạt động dọp dẹp vệ sinh khuôn viên Học viện, các giảng đường, khu ký túc xá, các nhà khoa, đặc biệt là tăng cường tập huấn về phòng, chống dịch bệnh trong sinh viên. Đảm bảo môi trường sống, làm việc, sinh hoạt được an toàn, sạch sẽ. “Các đơn vị cần phối hợp chặt chẽ với các cơ quan, tổ chức y tế để đảm bảo điều kiện học tập, làm việc, sinh hoạt cho cán bộ, viên chức, người học và người lao động trong Học viện được an toàn tuyệt đối” , TS. Nguyễn Tất Thắng chỉ đạo tại chương trình. Bác sĩ Lê Mạnh Hùng - Trung tâm kiểm soát bệnh tật thành phố Hà Nội trình bày các nội dung tại chương trình tập huấn Sốt xuất huyết là bệnh truyền nhiễm cấp tính do virus Dengue gây ra. Nguyên nhân lây lan bệnh là do muỗi vằn truyền virus Dengue từ người bệnh sang người khỏe mạnh. Bệnh xảy ra quanh năm, thường gia tăng vào mùa mưa. Bệnh gặp ở cả trẻ em và người lớn. Bệnh sốt xuất huyết dạng nhẹ sẽ gây sốt cao, phát ban, đau cơ và khớp, rối loạn đông máu, suy đa tạng... Nếu không được chẩn đoán sớm và điều trị kịp thời dễ dẫn đến sốt xuất huyết dạng nặng, có thể gây chảy máu nặng, giảm huyết áp đột ngột (sốc) và tử vong. Tại chương trình tập huấn, bác sĩ Lê Mạnh Hùng - Trung tâm kiểm soát bệnh tật thành phố Hà Nội đã truyền đạt các nội dung quan trọng: Kiến thức và kỹ năng cơ bản trong truyền thông phòng, chống sốt xuất huyết; đặc điểm của muỗi vằn; dấu hiệu nhận biết của bệnh sốt xuất huyết; những triệu chứng nghi ngờ mắc bệnh sốt xuất huyết, tính chất nguy hiểm của bệnh sốt xuất huyết và các biện pháp phòng, chống bệnh sốt xuất huyết; những điều lưu ý khi phòng ngừa bệnh. Ngoài ra, các học viên cũng được hướng dẫn nâng cao cách phòng chống dịch bệnh, vệ sinh môi trường nhà ở, nơi làm việc... Đoàn viên, sinh viên tham gia tập huấn đặt câu hỏi cho báo cáo viên Trong khuôn khổ chương trình, các đồng chí cán bộ, đoàn viên, sinh viên đã rất quan tâm đến các nội dung được tập huấn và đưa ra nhiều câu hỏi, tình huống thường gặp trong cuộc sống để được các diễn giả giải đáp. Qua đó, giúp đoàn viên, sinh viên nắm được những kiến thức cơ bản, tự chăm sóc sức khỏe cho bản thân và cách phòng tránh các dịch bệnh thường gặp cho bản thân và là những tuyên truyền viên tích cực cùng cộng đồng đẩy lùi dịch bệnh./. Nguyễn Trọng Tuynh - Ban Tuyên giáo Đảng ủy Học viện {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/tap-huan-phong-chong-dich-benh-sot-xuat-huyet-trong-truong-hoc-55381},headline: Tập huấn phòng, chống dịch bệnh sốt xuất huyết trong trường học,description: Tối 24 10, tại Hội trường C, thực hiện sự chỉ đạo của Đảng ủy, Ban Giám đốc Học viện về việc triển khai phòng, chống dịch bệnh sốt xuất huyết, Đoàn Thanh niên, Hội Sinh viên và Trạm y tế Học viện đã phối hợp tổ chức chương trình tập huấn phòng, chống dịch bệnh sốt xuất huyết trong trường học,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/25/host/2023-2510-sxh004.jpg,width : 800,height : 800},datePublished: 10/25/2023 8:38:52 AM,dateModified: 10/25/2023 8:38:52 AM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/tap-huan-phong-chong-dich-benh-sot-xuat-huyet-trong-truong-hoc-55381", "publication": "vnua"},
{"title": "Seminar khoa học tháng 10/2023 - Nhóm nghiên cứu mạnh “Nghiên cứu và phát triển cây có củ tiềm năng”", "date": "2023-10-24 08:56:00", "content": "Chiều thứ 2, ngày 16 tháng 10 năm 2023, nhóm NCM “Nghiên cứu và phát triển cây có củ tiềm năng” đã tổ chức seminar về các chủ đề: nghiên cứu sinh lý khoa lang chịu mặn và tiềm năng ứng dụng phương pháp học máy trong nghiên cứu cây có củ tại Việt Nam theo hình thức trực tiếp tại Hội trường Viện NC&PTCT kết hợp trực tuyến. Kết quả seminar cung cấp nhiều kiến thức mới về định hướng, phương pháp nghiên cứu không chỉ áp dụng trong các chương trình chọn tạo giống khoai lang mà còn có thể ứng dụng trên các đối tượng cây có củ khác . Toàn cảnh Seminar nhóm NCM “Nghiên cứu và phát triển cây có củ tiềm năng” Seminar có sự tham dự đông đủ của các thầy cô giáo, cán bộ nghiên cứu đến từ nhóm NCM Nghiên cứu và phát triển cây có củ tiềm năng, Viện NC&PTCT, Khoa Nông học, Viện SHNN. Ngoài ra, một số khách mời cùng tham dự gồm TS. Vũ Duy Hoàng - PGĐ phụ trách Trung tâm Nông nghiệp hữu cơ, các cán bộ tham dự trực tuyến tại Viện Nghiên cứu Nông nghiệp Bangladesh (BARI), và một số nghiên cứu sinh tại Đại học Kyushu, Nhật Bản. Bài trình bày đầu tiên, TS. Shimul Modal - Đại học Hohenheim - Công hòa Liên bang Đức, hiện đang công tác tại Viện Nghiên cứu Nông nghiệp Bangladesh trình bày về chủ đề cơ chế sinh lý và phản ứng sinh trưởng của khoai lang chịu mặn: “ Physiological mechanisms and growth responses of sweet potato subjected to salinity ”. Khoai lang ( Ipomoea batatas L.) được trồng chủ yếu ở châu Á, chiếm 86% sản lượng toàn cầu. Tuy nhiên, sản lượng của nó đang bị đe dọa bởi sự xâm nhập mặn. Người ta biết rất ít về phản ứng kiểu gen đối với độ mặn ở khoai lang. Các phản ứng kiểu hình hoặc các quá trình sinh lý liên quan đến khả năng chịu mặn có thể được phát triển thành một công cụ sàng lọc đáng tin cậy để hỗ trợ chọn giống vẫn chưa được phát triển cho khoai lang. Mondal et al. (2022) đã đánh giá 12 kiểu gen khoai lang tương phản chịu độ mặn vùng rễ với các mức 0, 50, 100 và 150 mM (RZS) trên hệ thống canh tác thủy canh. Dựa trên khả năng kiểu gen duy trì mức kali trong mô cao khi tăng RZS, một công cụ sàng lọc dựa trên những dữ liệu thực nghiệm đã được đề xuất để có thể phân biệt giữa các kiểu gen chịu mặn và nhạy cảm trong điều kiện mặn. Ngoài ra, các nghiên cứu mới đây trong năm 2023 của TS. Mondal đã cung cấp bức tranh khá tổng thể về cơ chế chịu mặn của khoai lang ở giai đoạn cây con ( Mondal et al. , 2023a ; Mondal et al. , 2023b ). TS. Shimul Modal trình về các nghiên cứu sinh lý khoai lang chịu mặn Cơ chế chịu mặn của khoai lang ở giai đoạn cây con Giới thiệu các phương pháp mới trong nghiên cứu, chọn tạo cây có củ, ThS. Nguyễn Trung Đức – Trưởng nhóm NCM đã trình bày về chủ đề: “ Machine learning application in plant breeding: case study in corn and potential application in tuber crops ”. Trong những thập kỷ gần đây, kiến thức thu được từ nghiên cứu cơ bản về sinh học thực vật đã thúc đẩy đáng kể tiến độ chọn giống, cải tiến tăng năng suất và khả năng chịu stress tốt hơn trên cây trồng. Tuy nhiên, những khoảng cách hiện có giữa nghiên cứu cơ bản và ứng dụng trong chọn giống cây trồng vẫn phải được khắc phục để đạt được mục tiêu chọn giống chính xác. Là một tập con của công nghệ trí tuệ nhân tạo, học máy (machine learning) có nhiều hứa hẹn vì khả năng vượt trội và tính linh hoạt trong việc tích hợp các dạng kiến thức và dữ liệu sinh học đa chiều ( Yan & Wang, 2023 ). Học máy có thể chuyển kiến thức và dữ liệu sinh học sang chọn tạo giống chính xác, chủ yếu thông qua hai con đường: Một là con đường kết hợp dữ liệu khoa học đa ngành, đa miền trong sinh học thực vật qua đó đẩy nhanh việc phát hiện các gen và đột biến có thể sử dụng về mặt nông học để ứng dụng chọn giống có hỗ trợ chỉ thị phân tử; Hai là áp dụng trực tiếp các kỹ thuật học máy trong các chương trình chọn giống để xây dựng nhiều mô hình dự đoán khác nhau nhằm đạt được mục tiêu chọn lọc giống dựa trên bộ gen. Phương pháp học máy đã được ThS. Nguyễn Trung Đức và các cộng sự áp dụng dựa đoán khối lượng hạt trên đậu tương ( Nguyen Trung Duc et al. , 2023 ), sinh khối lúa nước ( Allimuthu Elangovan et al. , 2023 ) và sinh khối lúa mì ( Biswabiplab Singh et al. , 2023 ). Tiềm năng ứng dụng phương pháp học máy kết hợp đánh giá kiểu hình qua ảnh trên các đối tượng cây có củ Seminar đã diễn ra thành công, tốt đẹp với sự thảo luận rất sôi nổi từ các thầy cô giáo, các nhà nghiên cứu tham dự. Nhiều kiến thức mới được cập nhật về định hướng nghiên cứu, phương pháp nghiên cứu không chỉ áp dụng trong các chương trình chọn tạo giống khoai lang mà còn có thể ứng dụng trong các đối tượng cây có củ khác. Kết thúc buổi seminar, các thầycô giáo, nhà nghiên cứu đã thăm khu chọn tạo cây có củ và đánh giá một số mẫu giống mới. Thăm khu chọn tạo cây có củ và đánh giá một số mẫu giống mới Một số công bố khoa học liên quan của các diễn giả Mondal S., Rahaman E. H. M. S. & Asch F. (2022). Potassium content is the main driver for salinity tolerance in sweet potato before tuber formation. Journal of Agronomy and Crop Science. 208(5): 645-661. DOI: 10.1111/jac.12599 Mondal S., Burgert S., Asch J., Rahaman E. H. M. S. & Asch F. (2023a). Salinity effects on the activities of ROS scavenging enzymes in leaves of two sweet potato clones. Journal of Agronomy and Crop Science. DOI: 10.1111/jac.12657 Mondal S., Rahaman E. H. M. S. & Asch F. (2023b). Ion uptake and distribution in sweet potato genotypes subjected to salt stress is not driven by transpiration. Journal of Agronomy and Crop Science. n/a(n/a). DOI: 10.1111/jac.12673 Nguyen Trung Duc , Ayyagari Ramlal, Ambika Rajendran, Dhandapani Raju, Sanjay Kumar Lal, Sudhir Kumar, Rabi Narayan Sahoo & Viswanathan Chinnusamy (2023). Image-based phenotyping of seed architecture traits and seed weight prediction using machine learning models in soybean. Frontiers in Plant Science. 14. 1206357. DOI: 10.3389/fpls.2023.1206357 Elangovan A., Duc N. T ., Raju D., Kumar S., Singh B., Vishwakarma C., Gopala Krishnan S., Ellur R. K., Dalal M., Swain P., Dash S. K., Singh M. P., Sahoo R. N., Dinesh G. K., Gupta P. & Chinnusamy V. (2023). Imaging sensor-based high-throughput measurement of biomass using machine learning models in rice. Agriculture. 13(4): 1-22. DOI: 10.3390/agriculture13040852 Biswabiplab Singh, Sudhir Kumar, Allimuthu Elangovan, Devendra Vasht, Sunny Arya, Nguyen Trung Duc , Pooja Swami, Godavari Pawar, Dhandapani Raju, Hari Krishna, Lekshmy Sathee, Monika Dalal, Rabi Narayan Sahoo & Viswanathan Chinnusamy (2023). Phenomics based measurement of plant biomass and leaf area in wheat using machine learning approaches. Frontiers in Plant Science. 14. DOI: 10.3389/fpls.2023.1214801 Nhóm NCM Nghiên cứu và phát triển cây có củ tiềm năng {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/nghien-cuu-khoa-hoc/seminar-khoa-hoc-thang-10-2023-nhom-nghien-cuu-manh-nghien-cuu-va-phat-trien-cay-co-cu-tiem-nang-55378},headline: Seminar khoa học tháng 10 2023 - Nhóm nghiên cứu mạnh “Nghiên cứu và phát triển cây có củ tiềm năng”,description: Chiều thứ 2, ngày 16 tháng 10 năm 2023, nhóm NCM “Nghiên cứu và phát triển cây có củ tiềm năng” đã tổ chức seminar về các chủ đề nghiên cứu sinh lý khoa lang chịu mặn và tiềm năng ứng dụng phương pháp học máy trong nghiên cứu cây có củ tại Việt Nam theo hình thức trực tiếp tại Hội trường Viện NC PTCT kết hợp trực tuyến,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/24/host/2023-2410-vnct004.jpg,width : 800,height : 800},datePublished: 10/24/2023 8:56:00 AM,dateModified: 10/24/2023 8:56:00 AM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/nghien-cuu-khoa-hoc/seminar-khoa-hoc-thang-10-2023-nhom-nghien-cuu-manh-nghien-cuu-va-phat-trien-cay-co-cu-tiem-nang-55378", "publication": "vnua"},
{"title": "Đoàn công tác Học viện Nông nghiệp Việt Nam làm việc tại Hàn Quốc", "date": "2023-10-24 08:44:00", "content": "Trong khuôn khổ Dự án “ C hương trình nâng cao năng lực đào tạo cho H ọc viện N ông nghiệp V iệt N am nhằm nâng cao nguồn nhân lực N gành C hăn nuôi Việt N am ” (Dự án KOICA - VNUA), từ ngày 12 – 18/10/2023, đoàn công tác của Học viện Nông nghiệp Việt Nam dẫn đầu là GS.TS. Nguyễn Thị Lan, Bí thư Đảng ủy, Giám đốc Học viện, Giám đốc dự án KOICA-VNUA đã đến thăm và làm việc tại Trường Đại Học Konkuk Hàn Quốc (đối tác thực hiện dự án KOICA-VNUA). Mục đích của chuyến công tác là tập huấn nâng cao năng lực cho chuyên gia và cán bộ quản lý chăn nuôi tại Hàn Quốc, đây là một trong những nội dung của Hợp phần nâng cao năng lực cho giảng viên, cán bộ ngành chăn nuôi và nhân viên các cơ quan liên quan. Trong ngày công tác đầu tiên (13/10/2023), Đoàn đã đã thăm và làm việc với văn phòng Dự án KUVEC - Văn phòng của Dự án tại Hàn Quốc, Bệnh viện Thú y và Khoa Khoa học sự sống của Đại học Konkuk. Văn phòng Dự án  KUVEC là phòng làm việc có chức năng hoạt động (chủ trì tổ chức các cuộc họp giữa hai phía và các sự kiện liên quan đến hoạt động dự án; giải quyết các vấn đề liên quan đến thực tập sinh thực tập và tham quan các cơ quan chứng nhận liên quan của Hàn Quốc; quản lý việc tư vấn về thể chế chính sách cho trung tâm phân tích chứng nhận thức ăn chăn nuôi, thiết lập hệ thống nguồn gen vật nuôi, hệ thống đánh giá chất lượng sản phẩm chăn nuôi, hệ thống chăn nuôi thân thiện với môi trường; duy trì, quản lý cơ sở vật chất và các thiết bị máy móc) tương tự văn phòng VKLI (Vietnam – Korrea Livestock Insitute) tại Khoa Chăn nuôi, Học viện Nông nghiệp Việt Nam. Tại buổi làm việc hai bên đã trao đổi những thông tin liên quan đến dự án với đại diện Ban Quản lý dự án phía Hàn quốc, thống nhất cách thức hoạt động giữa 2 phía Việt Nam và Hàn Quốc để đạt được các mục tiêu của dự án. Cùng ngày, đoàn đã đến thăm Bệnh viện Thú y của trường Đại học Konkuk Hàn Quốc, đây là bệnh viện có quy mô lớn, được đầu tư hiện đại với các trung tâm như Trung tâm Cấp cứu động vật;  Trung tâm Hiến máu động vật KU I’m DogNOR; Trung tâm Kiểm tra lâm sàng KU; Trung tâm Chẩn đoán bệnh tật động vật (mục đích cung cấp dịch vụ chẩn đoán và điều trị chuyên biệt cho động vật); Trung tâm về chữa trị bệnh ung thư trên động vật (là trung tâm y tế chuyên về ung thư cho động vật đầu tiên trong nước được thành lập trong một trường Đại học và trung tâm này hiện đang chuẩn bị nền tảng để phát triển thuốc chống ung thư cho động vật). Trong buổi làm việc, đoàn công tác đã thảo luận với Bệnh viện Thú ý, Đại học Konkuk các nội dung liên quan đến việc mời chuyên gia của Bệnh viện Thú y sang tập huấn cho cán bộ của Bệnh viện Thú y Học viện Nông nghiệp Việt Nam; hỗ trợ học bổng trao đổi cán bộ và sinh viên của Học viện sang nghiên cứu, thực hành, thực tập tại Bệnh viện Thú y, trường Đại học Konkuk; hợp tác thực hiện nghiên cứu chung giữa 2 bên. Cũng trong ngày Đoàn công tác đã thăm và làm việc với Khoa Khoa học sự sống Sang-Huh, nơi đào tạo nguồn nhân lực chất lượng cao trong sản xuất chăn nuôi, nghiên cứu cơ bản về dinh dưỡng, thức ăn cho vật nuôi, chất lượng sản phẩm chăn nuôi, môi trường chăn nuôi, cải thiện phúc lợi động vật và các sản phẩm chăn nuôi thân thiện với môi trường. Ngày làm việc thứ 2, đoàn công tác đã đến thăm và làm việc với Trang trại Chăn nuôi bò sữa (Songyeongshin Farm) ứng dụng công nghệ ICT. Tại đây, đoàn công tác đã được học hỏi về mô hình chăn nuôi tự động hóa (như máy trộn thức ăn tự động, máy vắt sữa tự động và hệ thống xử lý phân tự động không có mùi hôi) không sử dụng sức người kết hợp công nghệ ICT với mục tiêu phát triển nông nghiệp theo hướng bền vững. Trang trại còn là mô hình chăn nuôi đạt tiêu chuẩn chăn nuôi hữu cơ với thức ăn sử dụng hoàn toàn bằng cỏ tự nhiên tự trồng hoặc nhập khẩu; và đây cũng là trang trại đầu tiên của Hàn Quốc đạt được chứng nhận chăn nuôi đảm bảo phúc lợi động vật. Cùng ngày, đoàn công tác đến thăm và làm việc với Viện nghiên cứu Nông nghiệp (Nonghyup Feed Anseong), nơi thực hiện nhiều chức năng cốt lõi để sản xuất các sản phẩm chăn nuôi an toàn (thức ăn hữu cơ). Viện nghiên cứu thức ăn chăn nuôi có nhiệm vụ chính trong việc sản xuất thức ăn hữu cơ, phân tích thức ăn chăn nuôi, cũng như thực hiện các nghiên cứu khác nhau để nâng cao năng suất vật nuôi cũng như kiểm tra an toàn thực phẩm, phân bón, chất lượng nước. Nguồn nguyên liệu trong nước và nhập khẩu từ nước ngoài đảm bảo các yếu tố hoàn toàn được trồng tự nhiên, không thuốc trừ sâu, không biến đổi gen được sử dụng để sản xuất thức ăn hữu cơ phục vụ cho các trang trại chăn nuôi hữu cơ trong đất nước Hàn Quốc. Ngày làm việc thứ 3, đoàn công tác đã làm việc với Cơ sở Pyeongchang của Đại học Quốc gia Seoul nằm tại huyện Pyeongchang, tỉnh Gangwon, Hàn Quốc. Cơ sở Pyeongchang với diện tích 280 ha, có khu nghiên cứu tiên tiến Green Bio, được nhà nước đầu tư 300 tỷ won với: Trung tâm Thiết bị cung cấp các thiết bị đa dạng để phân tích các sản phẩm của địa phương; Trung tâm Động vật nghiên cứu về các động vật như lợn, động vật gặm nhấm để bước đầu thử nghiệm ghép tạng động vật; Trung tâm Nghiên cứu giảm phát thải khí nhà kính; Khu phức hợp cây trồng (tạo ra giống cây thích ứng với biến đổi khí hậu, trồng ứng dụng công nghệ smart farm); Trang trại nuôi bò Hanwoo; Trang trại nuôi gà; Viện Đào tạo lâm sàng (đào tạo bác sĩ Thú y). Trung tâm Green Bio hoạt động theo định hướng “lấy sự sống làm trọng tâm” và thiết lập “chiến lược công nghiệp mới” để xây dựng đô thị mới theo hướng Green Bio. Hoạt động của Green Bio gồm việc xây dụng mạng lưới “công nghiệp địa phương”, thúc đẩy hợp tác giữa doanh nghiệp địa phương với trường đại học, địa phương với trường đại học để tạo ra các sản phẩm chất lượng cao (sâm chất lượng cao, sữa đậu nành chất lượng cao) và thương mại hóa và hỗ trợ các sản phẩm đó tiến ra thị trường nước ngoài. Trong buổi làm việc, 2 bên đã thảo luận về việc trao đổi sinh viên, trao đổi cán bộ sang học tập tại Cơ sở Pyeongchang, cũng như thực hiện những nghiên cứu chung, hai bên cũng thống nhất sẽ sớm ký kết Biên bản ghi nhớ hợp tác giữa 2 trường trong thời gian gần nhất. Cũng trong ngày, đoàn công tác được trải nghiệm tại Trang trại nuôi cừu nổi tiếng tại đường Daewallyeong, huyện Pyeongchang, tỉnh Gangwon, Hàn Quốc. Trang trại chăn nuôi cừu này là một mô hình chăn nuôi kết hợp với hoạt động du lịch thu phí điển hình của Hàn Quốc. Một số hình ảnh của chuyến công tác: {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/hop-tac/doan-cong-tac-hoc-vien-nong-nghiep-viet-nam-lam-viec-tai-han-quoc-55377},headline: Đoàn công tác Học viện Nông nghiệp Việt Nam làm việc tại Hàn Quốc,description: Trong khuôn khổ Dự án “Chương trình nâng cao năng lực đào tạo cho Học viện Nông nghiệp Việt Nam nhằm nâng cao nguồn nhân lực Ngành Chăn nuôi Việt Nam” Dự án KOICA - VNUA , từ ngày 12 – 18 10 2023, đoàn công tác của Học viện Nông nghiệp Việt Nam dẫn đầu là GS TS Nguyễn Thị Lan, Bí thư Đảng ủy, Giám đốc Học viện, Giám đốc dự án KOICA-VNUA đã đến thăm và làm việc tại Trường Đại Học Konkuk Hàn Quốc đối tác thực hiện dự án KOICA-VNUA,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/24/host/2023-2410-cn-hq001.jpg,width : 800,height : 800},datePublished: 10/24/2023 8:44:00 AM,dateModified: 10/24/2023 8:44:00 AM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/hop-tac/doan-cong-tac-hoc-vien-nong-nghiep-viet-nam-lam-viec-tai-han-quoc-55377", "publication": "vnua"},
{"title": "Học viện Nông nghiệp Việt Nam tham dự Hội thảo tổng kết dự án LAB-MOVIE “Khảo sát thị trường lao động tại các trường đại học Việt Nam”", "date": "2023-10-26 17:02:00", "content": "Từ ngày 16/10 đến ngày 18/10/2023, đoàn công tác của Học viện Nông nghiệp Việt Nam đã tham dự hội thảo tổng kết dự án LAB-MOVIE “ Khảo sát thị trường lao động tại các trường đại học Việt Nam ” (Labour Market Observatory in Vietnam universities) tại trường Đại học Hà Nội. Dự án do chương trình Erasmus+ của Liên minh châu Âu tài trợ trong giai đoạn 2020-2023, dưới sự chủ trì của Đại học Padova, Italia. Đây là dự án hợp tác đa quốc gia nhằm chuyển giao năng lực cho các trường đại học ở Việt Nam từ các tổ chức phát triển và các trường đại học ở châu Âu. Tham gia Hội thảo, về phía đối tác châu Âu có Đại học Padova (UNIPD) - Italia, Đại học Salamanca (USAL) – Tây Ban Nha, Đại học Lisbon (UNL )- Bồ Đào Nha, Steps srl – Italia. Về phía đối tác Việt Nam, tham dự hội thảo có đại diện của Trường Đại học Hà Nội (HANU), Học viện Nông nghiệp Việt Nam (VNUA), Đại học Thái Nguyên (TNU), Đại học Công nghiệp Hà Nội (HAUI), Đại học Nguyễn Tất Thành (NTTU) – Thành phố Hồ Chí Minh và Hiệp hội doanh nghiệp nhỏ và vừa thành phố Hà Nội (HNSME). Thành viên đoàn Học viện Nông nghiệp Việt Nam tham dự Hội thảo Phát biểu khai mạc hội thảo, Hiệu trưởng Trường Đại học Hà Nội Nguyễn Văn Trào đã chào mừng các trường đại học thành viên, đồng thời nhấn mạnh tầm quan trọng và ý nghĩa thực tiễn của dự án. Dự án LAB-MOVIE  được triển khai với mục tiêu xây dựng Đài quan sát thị trường lao động tại các trường đại học Việt Nam. Đài quan sát này được kỳ vọng sẽ đưa ra được những phân tích và nắm bắt được nhu cầu thị trường lao động nội địa. Từ đó các trường đại học có thể trang bị tốt hơn, hiệu quả hơn cho sinh viên tốt nghiệp sẵn sàng cho thị trường lao động. Thông qua Dự án này, Đại học Padova và các đại học của châu Âu đến từ Italia, Tây Ban Nha và Bồ Đào Nha đã chuyển giao những kinh nghiệm cả trong lý luận và thực tiễn tốt nhất cho các trường đại học Việt Nam và kỳ vọng Đài quan sát thị trường lao động sẽ là cầu nối hữu ích, giúp tăng cường hiệu quả sự hợp tác giữa các trường đại học và doanh nghiệp, nâng cao khả năng được tuyển dụng của sinh viên và thích ứng được với những vận động không ngừng của thị trường lao động. Hiệu trưởng trường Đại học Hà Nội Nguyễn Văn Trào phát biểu khai mạc hội thảo Hội thảo diễn ra trong 3 ngày với các hoạt động như: trao đổi, chia sẻ các nội dung về Đài quan sát của mỗi trường và kết quả sử dụng đài quan sát của ngành du lịch, công nghệ thực phẩm, công nghệ thông tin; quá trình triển khai thực hiện Đài quan sát và duy trì hoạt động bền vững của Đài quan sát; ý kiến đóng góp từ đại diện các trường Padova, Salamanca, Nova Lisbon, của đại diện các doanh nghiệp và sinh viên. Toàn cảnh hội thảo Đài quan sát thị trường lao động là một hệ thống và tập hợp dữ liệu định tính và định lượng nhằm miêu tả yêu cầu của thị trường lao động trong mối quan hệ với các hệ thống liên kết khác (giáo dục, kinh tế, chính trị-hành chính). Trong hơn 4 năm qua, các trường đại học của Việt Nam là thành viên của Dự án đã tiến hành phỏng vấn và khảo sát hơn 200 doanh nghiệp hoạt động trong ba lĩnh vực: Du lịch, Công nghệ thông tin và Truyền thông, Công nghệ thực phẩm. Với các kết quả khảo sát từ các doanh nghiệp, các trường thành viên đã xây dựng Đài quan sát trên nền tảng web. Từ đây sinh viên có thể tham vấn các yêu cầu cụ thể về kiến thức, kỹ năng, phẩm chất cần thiết cho các vị trí công việc trong ngành; từ đó, có thể chuẩn bị tốt hơn trước khi tham gia thị trường lao động. Các đại biểu tham gia hội thảo Dự án “Khảo sát thị trường lao động tại các trường đại học Việt Nam” (LAB- MOVIE) là một trong những Dự án được Ủy ban châu Âu tài trợ trong giai đoạn 2020 – 2023 với 40 thành viên tham gia. Trong đó phía châu Âu có tổ chức Steps (Italia); Đại học Salamanca (Tây Ban Nha); Đại học Lisbon (Bồ Đào Nha) và trường Đại học tổng hợp Padova (Italia) giữ vai trò là điều phối dự án chính tại châu Âu. Phía Việt Nam có 06 thành viên gồm: Học viện Nông nghiệp Việt Nam, trường Đại học Công nghiệp Hà Nội; trường Đại học Nguyễn Tất Thành – Thành phố Hồ Chí Minh; Đại học Thái Nguyên; Hiệp hội doanh nghiệp nhỏ và vừa Hà Nội và Trường Đại học Hà Nội giữ vai trò Điều phối dự án chính phía Việt Nam. Dương Thị Minh Phượng, Vũ Thị Hạnh – Nhóm dự án LAB-MOVIE VNUA {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/hoc-vien-nong-nghiep-viet-nam-tham-du-hoi-thao-tong-ket-du-an-lab-movie-khao-sat-thi-truong-lao-dong-tai-cac-truong-dai-hoc-viet-nam-55384},headline: Học viện Nông nghiệp Việt Nam tham dự Hội thảo tổng kết dự án LAB-MOVIE “Khảo sát thị trường lao động tại các...,description: Từ ngày 16 10 đến ngày 18 10 2023, đoàn công tác của Học viện Nông nghiệp Việt Nam đã tham dự hội thảo tổng kết dự án LAB-MOVIE “Khảo sát thị trường lao động tại các trường đại học Việt Nam” Labour Market Observatory in Vietnam universities tại trường Đại học Hà Nội Dự án do chương trình Erasmus+ của Liên minh châu Âu tài trợ trong giai đoạn 2020-2023, dưới sự chủ trì của Đại học Padova, Italia,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/26/host/2023-2610-lmv001.jpg,width : 800,height : 800},datePublished: 10/26/2023 5:02:00 PM,dateModified: 10/26/2023 5:02:00 PM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/hoc-vien-nong-nghiep-viet-nam-tham-du-hoi-thao-tong-ket-du-an-lab-movie-khao-sat-thi-truong-lao-dong-tai-cac-truong-dai-hoc-viet-nam-55384", "publication": "vnua"},
{"title": "Blockchain - Tổng quan về công nghệ và xu hướng phát triển trong năm 2023", "date": "2023-10-24 08:20:00", "content": "TÓM TẮT Trong những năm gần đây, công nghệ Blockchain trở nên được quan tâm và phát triển ứng dụng ngày càng nhiều. Việt Nam là một trong số các quốc gia trên thế giới cho phép kết nối và phát triển các ứng dụng dựa trên công nghệ Blockchain. Nội dung của bài viết trình bày tổng quan về công nghệ Blockchain để hiểu rõ hơn những công nghệ cốt lõi tạo nên thành công của Blockchain, đồng thời nêu ra một số xu hướng phát triển của Blockchain trong năm 2023. Từ khóa: Công nghệ chuỗi khối, Mạng ngang hàng, Sổ cái phân tán, Toàn vẹn thông tin, Tiền điện tử, Hợp đồng thông minh. 1.   TỔNG QUAN VỀ CÔNG NGHỆ CỐT LÕI CỦA BLOCKCHAIN Blockchain là một danh sách các bản ghi được liên kết với nhau và được chia sẻ bình đẳng tới các thiết bị, máy tính kết nối vào hệ thống với dữ liệu là bất biến, tạo điều kiện thuận lợi cho quá trình ghi lại các giao dịch và theo dõi tài sản trong một mạng lưới kinh doanh. Một tài sản có thể là hữu hình (nhà, xe hơi, tiền mặt,…) hoặc vô hình (sở hữu trí tuệ, bằng sáng chế, thương hiệu,…). Mỗi bản ghi được gọi là một khối ( block ) đều có chứa một hàm băm mật mã của khối trước đó cùng với dấu thời gian và dữ liệu giao dịch (thường được biểu diễn dưới dạng cây Merkle ) [1]. Dấu thời gian đáng tin cậy minh chứng rằng dữ liệu giao dịch tồn tại khi khối được xuất bản để đi vào hàm băm của nó. Các khối chứa hàm băm của khối trước, tạo thành một chuỗi khối, khối sau được bổ sung vào sẽ củng cố chắc chắn hơn cho thông tin của khối trước đó. Do đó, các Blockchains có khả năng chống lại việc sửa đổi dữ liệu trong hệ thống và minh bạch thông tin do dữ liệu chia sẻ trong toàn hệ thống mạng ngang hàng. Đây được coi là một đặc trưng nổi bật của công nghệ Blockchain cho phép người dùng theo dõi được các giao dịch tài chính một cách chủ động và đáng tin cậy. Hình 1. Minh họa về các khối liên kết với nhau bằng giá trị hàm băm Những đặc điểm kỹ thuật trong Blockchain được hình thành và phát triển từ rất sớm thay vì mốc thời gian 2008 như nhiều người vẫn ấn tượng. Ý tưởng về một chuỗi thông tin bất biến được liên kết chặt chẽ với một hàm băm mật mã trong một luận văn năm 1979 của Ralp Merkle [3] tại Stanford, trong đó Merkle giải thích cách thông tin có thể được liên kết trong một cấu trúc cây được gọi là cây băm Merkle . Sau đó năm 1990, Haber và Stornetta đã áp dụng những ý tưởng này vào các tài liệu đóng dấu thời gian năm 1994 [3]. Năm 1992, Dwork và Naor đề xuất bằng chứng tính toán để chống lại thư rác tương tự như Proof of Work (PoW) [3]. Tuy nhiên, với PoW , ảnh hưởng của một nút đối với quá trình đồng thuận tỷ lệ thuận với sức mạnh tính toán của nút đó. Để thích ứng với số lượng tài nguyên tính toán khác nhau trong toàn bộ hệ thống, PoW được điều chỉnh độ động độ khó của bài toán cần giải quyết để đạt được một tỷ lệ mục tiêu nhất định. Hiện nay, để tăng tốc độ mở rộng chuỗi khối và giảm chi phí tính toán, các giải thuật đồng thuận khác như cơ chế đồng thuận dựa trên cổ phần Proof-of-Stakes (PoS) , cơ chế bằng chứng ủy quyền Delegated Proof of Stake (DPoS) , cơ chế bằng chứng năng lực Proof of Capacity (PoC) , … được nghiên cứu và dần thay thế cho PoW. Một khái niệm về sao chép trạng thái của hệ thống cho phép chỉ định một giao dịch được thêm vào là giao dịch như thế nào, chúng được xử lý theo thứ tự nào ngay cả khi có lỗi ( Byzantine ) và thông tin liên lạc không đáng tin cậy được đề xuất năm 1978 và chính thức hóa bởi Schneider năm 1990 [3]. Ngoài ra, nhiều yếu tố của Blockchain được thể hiện trong một hệ thống của David Chaum năm 1979 và được mô tả cụ thể trong luận văn của ông năm 1982 tại Berkeley bao gồm các thông số kỹ thuật chi tiết được coi là tiền thân quan trọng của công nghệ Blockchain hiện đại [3]. Chaum mô tả thiết kế của một hệ thống máy tính phân tán có thể được thành lập, duy trì và tin cậy bởi các nhóm không ràng buộc tin cậy lẫn nhau. Hệ thống là một hồ sơ lưu trữ công cộng với tính nhất quán của thành viên nhóm và tính toán giao dịch riêng tư để bảo vệ quyền riêng tư cá nhân thông qua bảo mật vật lý. Tác phẩm năm 1982 của Chaum hầu như không được chú ý, trong tác phẩm này, ông cũng không trình bày ý tưởng về bằng chứng công việc cũng như khả năng điều chỉnh linh hoạt độ khó công việc cần được giải quyết. Năm 1991, Stuart Haber và W. Scott Stornetta đã trình bày những nghiên cứu sâu hơn về chuỗi khối được bảo mật bằng mật mã trong bài viết “Cách đánh dấu thời gian cho một tài liệu kỹ thuật số” đăng trong tạp chí Mật mã học [4]. Năm 2008, một người (hoặc một nhóm người) được gọi là Satoshi Nakamoto đã cải tiến thiết kế theo cách quan trọng bằng cách sử dụng phương pháp giống như Hashcash để các khối được đánh dấu thời gian mà không yêu cầu chúng phải ký bởi một bên đáng tin cây và giới thiệu một tham số độ khó để ổn định tốc độ mà các khối được thêm vào chuỗi [5]. Thiết kế được Nakamoto triển khai thực tế vào năm sau đó như một thành phần cốt lõi của tiền điện tử Bitcoin. Các từ “ Block ” ( khối ) và “ Chain ” ( chuỗi ) được sử dụng riêng biệt trong bài báo gốc của Satoshi Nakamoto, nhưng cuối cùng được phổ biến thành một từ duy nhất “ Blockchain ” vào năm 2016 [3]. Từ đó đến nay, nhiều đồng tiền điện tử ra đời dựa trên công nghệ Blockchain và cũng có những kỹ thuật thay thế, phát triển giúp Blockchain mềm dẻo mở rộng hơn, giảm bớt chi phí tính toán để phù hợp hơn với thời đại mới. 2.  XU HƯỚNG PHÁT TRIỂN CỦA BLOCKCHAIN TRONG NĂM 2023 Với sự phát triển không ngừng của các công nghệ tiên tiến, Blockchain kết hợp với các công nghệ như AI, AR, VR, Web 3.0 tạo ra những ứng dụng đột phá khiến cho công nghệ Blockchain ngày càng được quan tâm và nhận nhiều sự đầu tư phát triển. Các nghiên cứu và ứng dụng trong năm 2023 cho thấy một số xu hướng nổi bật như: - Các tổ chức tự trị phi tập trung ( DAOs ) tiếp tục tăng trưởng và mở rộng phạm vi ảnh hưởng. Từ năm 2019 đến 2023, từ khóa tìm kiếm về DAOs đã tăng 43% [6]. Hình 2. Từ khóa tìm kiếm DAOs tăng 43% trong 5 năm - Các Game được xây dựng trên nền tảng Blockchain càng có mức độ tăng trưởng ấn tượng hơn, và là một trong 7 ứng dụng phát triển mạnh nhất của Blockchain. Trong 5 năm, từ khóa tìm kiếm “Blockchain gaming” đã tăng 143% [6]. Hình 3. Từ khóa tìm kiếm về Blockchain gaming tăng 143% trong 5 năm - Các công ty sử dụng “ Blockchain liên hợp” như một giải pháp tất yếu để tăng lượng người dung và giảm chi phí giao dịch, tăng khả năng cạnh tranh trong kinh doanh. Ví dụ như thị trường NFT hàng đầu OpenSea đang trong quá trình tích hợp hai chuỗi mới Solana và Polygon vào sản phẩm của họ (sản phẩm đang chạy trên Ethereum). - Việc tăng cường khả năng hoạt động liên chuỗi ngày càng trở nên quan trọng. Ban đầu, các Dapps ít ỏi, hoạt động trên các Blockchain độc lập, nhu cầu chuyển tiền điện tử giữa các chuỗi chưa cần thiết. Tuy nhiên, nhu cầu di chuyển tiền giữa các Blockchain (được gọi là khả năng tương tác) cao hơn bao giờ hết khiến một số công ty phải giải quyết thông qua việc sử dụng các cầu nối kém an toàn (các tin tặc đã đánh cắp hơn 1 tỷ USD chỉ trong năm 2021). Vì vậy, các giao thức như Cosmos và Thorchain (cho phép tương tác giữa nhiều chuỗi khối) ngày càng được ưa chuộng. 3.  KẾT LUẬN Với những đặc điểm nổi bật trong những công nghệ cốt lõi tạo nên Blockchain, rõ ràng công nghệ Blockchain có một tương lai tươi sáng và sẽ có tác động rộng khắp đến cả tổ chức kinh doanh và cuộc sống của người dân. Công nghệ blockchain không chỉ thúc đẩy mọi người khởi chạy các loại tiền điện tử và sàn giao dịch tiền điện tử mới mà còn xây dựng một thế giới số an toàn, minh bạch, thuận tiện hơn khi kết hợp với các công nghệ tiên tiến khác. Phạm Thị Lan Anh Khoa Công nghệ thông tin, Học viện Nông nghiệp Việt Nam TÀI LIỆU THAM KHẢO [1]. “Blockchain”. https://en.wikipedia.org/wiki/Blockchain. Truy cập vào ngày 01/7/2023. [2].  Julija Golosova; Andrejs Romanovs (2018). “ Overview of the Blockchain Technology Cases”. DOI: 10.1109/ITMS.2018.8552978 [3].  Sherman, Alan T.; Javani, Farid; Zhang, Haibin; Golaszewski, Enis (January 2019). On the Origins and Variations of Blockchain Technologies. IEEE Security Privacy. 17 (1): 72–77. arXiv:1810.06130. doi:10.1109/MSEC.2019.2893730. ISSN 1558-4046. S2CID 53114747 [4].  Haber, S.; Stornetta, W. S. (1991). How to time-stamp a digital document. Journal of Cryptology. 3 (2): 99–111. CiteSeerX 10.1.1.46.8740. doi:10.1007/BF00196791. S2CID [5].  Narayanan, Arvind; Bonneau, Joseph; Felten, Edward; Miller, Andrew; Goldfeder, Steven (2016). “Bitcoin and cryptocurrency technologies: a comprehensive introduction”. Princeton: Princeton University Press. ISBN 978-0-691-17169-2. [6]. Josh Howarth, “10 Important Blockchain Trends (2023-2026)”. https://explodingtopics.com/blog/blockchain-trends . Truy cập ngày 19/10/2023. {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/blockchain-tong-quan-ve-cong-nghe-va-xu-huong-phat-trien-trong-nam-2023-55375},headline: Blockchain - Tổng quan về công nghệ và xu hướng phát triển trong năm 2023,description: Trong những năm gần đây, công nghệ Blockchain trở nên được quan tâm và phát triển ứng dụng ngày càng nhiều Việt Nam là một trong số các quốc gia trên thế giới cho phép kết nối và phát triển các ứng dụng dựa trên công nghệ Blockchain Nội dung của bài viết trình bày tổng quan về công nghệ Blockchain để hiểu rõ hơn những công nghệ cốt lõi tạo nên thành công của Blockchain, đồng thời nêu ra một số xu hướng phát triển của Blockchain trong năm 2023,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/24/host/1.png,width : 800,height : 800},datePublished: 10/24/2023 8:20:31 AM,dateModified: 10/24/2023 8:20:31 AM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/blockchain-tong-quan-ve-cong-nghe-va-xu-huong-phat-trien-trong-nam-2023-55375", "publication": "vnua"},
{"title": "Phát triển nông nghiệp Việt Nam: Vấn đề đặt ra và một số giải pháp", "date": "2023-10-23 16:08:00", "content": "Nông nghiệp là ngành kinh tế quan trọng bậc nhất của đất nước, cả trong quá khứ, hiện tại, ảnh hưởng trực tiếp và mạnh mẽ nhất đến sự ổn định và phát triển của đất nước, mang lại nguồn thu ngoại tệ lớn, góp phần nâng cao vị thế và uy tín của Việt Nam trên trường quốc tế. Trong thời gian tới, để ngành nông nghiệp của Việt Nam “cất cánh” theo tinh thần Nghị quyết số 19-NQ/TW, ngày 24-6-2022, của Hội nghị Trung ương 5 khóa XIII, “Về nông nghiệp, nông dân, nông thôn đến năm 2030, tầm nhìn đến năm 2045”, cần tiếp tục thực hiện đồng bộ nhiều giải pháp. Một số vấn đề đặt ra đối với phát triển nông nghiệp Việt Nam hoàn toàn có thể hiện thực hóa khát vọng phát triển đất nước hùng cường, thịnh vượng. Để trở thành nước công nghiệp, xét tiềm lực cơ sở vật chất, nhân lực và quản trị xã hội của Việt Nam, chúng ta cần lấy điểm tựa cho công cuộc công nghiệp hóa, hiện đại hóa đất nước từ nông nghiệp (NN); công nghiệp hóa, hiện đại hóa trước hết là cho NN và phát triển nông thôn. Đó mới là gốc, là sức mạnh nội sinh của chúng ta! Nông nghiệp không chỉ là lợi thế so sánh, là nguồn lực quan trọng của quốc gia, mà còn là lựa chọn rất quan trọng và cần thiết, nếu chúng ta muốn đất nước sớm “cất cánh” thì các ngành, nghề, lĩnh vực khác phát triển như thế nào đều cần và phải xoay quanh cái “trục” mang tính quyết định này, đó là NN, nông thôn và nông dân. Tuy nhiên, thời gian qua, ngành NN của Việt Nam còn nhiều vấn đề đặt ra trong quá trình phát triển: Một là , nền NN Việt Nam về cơ bản vẫn còn là nền NN quảng canh, quản trị theo hình thái tiểu nông nên rủi ro cao và hiệu quả thấp, giá trị gia tăng của nông sản hàng hóa còn thấp hơn nữa. Nền sản xuất NN ấy được thể hiện qua các đặc trưng: thô về sản phẩm, thấp về đẳng cấp, tiêu tốn nhiều nguồn lực, ứng dụng khoa học - công nghệ và cơ giới hóa thấp, sức cạnh tranh thấp; thậm chí, ở một số lĩnh vực, đi sau so với thế giới khá xa. Bên cạnh đó, ngành nông nghiệp của Việt Nam chưa gắn bó với công nghiệp thành một hệ thống để bổ sung, hỗ trợ nhau cùng phát triển. Số lượng doanh nghiệp lớn, nhưng vai trò dẫn dắt trong quá trình hội nhập cho ngành NN còn ít. Hai là , khả năng cạnh tranh của các sản phẩm NN thấp do chủng loại sản phẩm chưa đa dạng, kích cỡ, màu sắc không đồng đều, thiếu nhận diện, chưa có truy xuất nguồn gốc, chưa có thương hiệu trên thị trường. Đa phần sản phẩm nông nghiệp của Việt Nam xuất khẩu ở dạng thô, chưa qua chế biến, chiếm 70 - 80% kim ngạch xuất khẩu(1); thị trường xuất khẩu còn lệ thuộc nhiều vào nước ngoài; tăng trưởng nông sản xuất khẩu của Việt Nam chủ yếu dựa trên cạnh tranh về giá ở phân khúc chất lượng thấp, chưa dựa vào lợi thế cạnh tranh về chất lượng. Không những thế, quy mô sản xuất NN manh mún, nhỏ lẻ. Diện tích bình quân đất NN/người của Việt Nam tiếp tục giảm và ở mức thấp của thế giới; điều đó đã và đang tác động trực tiếp đến việc cơ giới hóa, ứng dụng khoa học - công nghệ, khai thác lợi thế theo quy mô, cũng như việc triển khai ứng dụng các mô hình NN tiên tiến. Sản xuất quy mô nhỏ thể hiện qua diện tích canh tác bình quân hộ nông dân chỉ ở mức dưới 0,5ha(2). Ba là , mô hình sản xuất nông hộ chậm được đổi mới . Hình thức tổ chức sản xuất chính trong NN ở Việt Nam là nông hộ, chiếm 90% tổng diện tích sản xuất NN, vẫn là những gì hộ nông dân đã có từ thời sau đổi mới. Trong những năm qua, kinh tế hộ gia đình đã phát huy hiệu quả, nhưng cũng đã tới ngưỡng “kịch trần” của xu hướng phát triển theo chiều rộng. Bên cạnh đó, các nông hộ chưa chú trọng đầu tư nâng cao giá trị, tìm kiếm thị trường, chỉ sản xuất cái gì mình có, ít theo tín hiệu thị trường. Kinh tế hộ là hạt nhân của kinh tế nông thôn, nhưng rất cần nâng lên một tầm cao mới, một vị thế mới. Liên kết ngang trong sản xuất, kinh doanh giữa nông dân với nông dân (dưới dạng tổ nhóm sản xuất, hợp tác xã) để nâng cao lợi thế cạnh tranh chưa được phát huy do hợp tác xã chưa thể hiện được tính thiết thực với nông dân. Mô hình liên kết giữa doanh nghiệp với nông dân gặp khó khăn trong đàm phán và ký kết hợp đồng với nhiều hộ, rủi ro cao, chi phí đầu tư lớn,... Bốn là , đầu tư vào NN chưa tương xứng với tiềm năng. Mức đầu tư vào NN còn hạn chế và dàn trải, chưa tương xứng với tiềm năng và đóng góp của ngành đối với nền kinh tế quốc dân. Vì vậy, kết cấu hạ tầng kỹ thuật nông nghiệp, nông thôn còn nhiều bất cập, chưa đáp ứng được yêu cầu phát triển, nhất là kết cấu hạ tầng kỹ thuật phục vụ trực tiếp sản xuất NN. Các dịch vụ hỗ trợ NN cũng chưa phát triển, đặc biệt là khâu bảo quản sau thu hoạch và logistics. Các ngành công nghiệp chế biến và chế biến sâu nông sản chưa phát triển, đa phần là quy mô nhỏ, công nghệ lạc hậu. Nhiều chính sách thu hút nguồn lực vào NN không phát huy được hiệu quả. Tác động tích cực của một số chính sách “cởi trói” trong NN và nông thôn dường như đã tới hạn, thậm chí một số chính sách lại cản trở sự phát triển của NN. Năm là , đời sống kinh tế của người nông dân vẫn thấp và bấp bênh. Mặc dù bộ mặt nông thôn đã thay đổi nhiều, thu nhập và đời sống của phần lớn nông dân được cải thiện đáng kể, song thu nhập tăng với tốc độ chậm, trong khi chi tiêu cũng tăng nên khả năng tích lũy thực tế của hộ nông dân rất thấp. Vì vậy, người nông dân rất khó tự đầu tư mở rộng sản xuất, tự nâng cao trình độ, hay tự ứng phó với những cú sốc về giá cả hay rủi ro do thời tiết, dịch bệnh. Sáu là , lao động trong ngành NN đa số trình độ thấp, có khoảng 70% số lao động chưa qua bất kỳ một khóa đào tạo chuyên môn nào; lao động có trình độ đại học chỉ chiếm khoảng 9%(3); còn thiếu kiến thức khoa học, kiến thức quản trị sản xuất, thông tin thị trường nên chưa giúp doanh nghiệp và nông dân có quyết định đúng để tăng hiệu quả sản xuất, kinh doanh và nâng cao thu nhập. Vì thế, nhiều nông dân sản xuất ra sản phẩm hôm nay không biết ngày mai bán cho ai, ở đâu, giá cả thế nào, bao gói ra sao. Chuyển dịch cơ cấu lao động chậm. Tỷ lệ thất nghiệp ở nông thôn thấp, nhưng thời gian lao động thực tế không cao. Tình trạng này gần giống như lãn công trong các ngành kinh tế khác. Việt Nam đang ở trong thời kỳ “dân số vàng”, nhưng thời kỳ này đang qua đi nhanh. Chúng ta hầu như chưa chuẩn bị gì nhiều để đón nhận thời kỳ “dân số vàng” quý giá này cho ngành NN. Bảy là , xu hướng di cư ra khỏi khu vực nông thôn đang diễn ra mạnh, nhưng số lượng tuyệt đối các hộ sống ở nông thôn vẫn tiếp tục tăng. Nông dân chuyển đổi sinh kế theo hướng giảm tỷ trọng NN, nhưng tỷ lệ lao động làm việc phi chính thức rất cao(4). Tỷ lệ người cao tuổi sống ở nông thôn là 67,2% (tương ứng là 7,7 triệu người), gấp 2 lần người cao tuổi sống ở khu vực thành thị, đời sống vật chất còn gặp nhiều khó khăn và sẽ tiếp tục tăng cùng với hàng triệu lao động từ các khu công nghiệp sẽ quay về nông thôn(5). Đây là một gánh nặng không nhỏ cho phát triển nông thôn. Tám là , nhiều lĩnh vực khoa học - công nghệ mũi nhọn phục vụ NN chậm được triển khai. Các lĩnh vực công nghệ mũi nhọn, như công nghệ sinh học, công nghệ thông tin, công nghệ sau thu hoạch, công nghệ chế biến và chế biến sâu và các lĩnh vực khoa học của kỷ nguyên số,... ứng dụng vào NN còn thấp do thiếu nhân lực trình độ cao và đầu tư chưa đồng bộ, vì vậy chậm được triển khai. Hầu như các loại giống cây trồng, vật nuôi, máy móc, thiết bị, phần lớn vật tư NN,... đều là sản phẩm ngoại nhập. Bên cạnh đó, điều kiện vật chất kỹ thuật của các cơ sở nghiên cứu, đào tạo bị tụt hậu, không đồng bộ so với nhu cầu, nhiệm vụ và so với mặt bằng chung của các cơ sở nghiên cứu và đào tạo về NN của các nước có nền NN tiên tiến mà chúng ta đang hướng tới; thiếu các nghiên cứu chuyên sâu nâng cao giá trị gia tăng trên một đơn vị sản phẩm nói riêng, cho sức mạnh cạnh tranh của nông sản Việt Nam nói chung. Chín là , làng - không gian sinh tồn của người nông dân - đang bị “biến dạng”. Diện mạo và đặc trưng của nông thôn Việt Nam là làng; không gian sống của người nông dân, cụ thể và gắn bó nhất, là làng. Làng mới làm nên sức mạnh văn hóa và văn hiến Việt Nam, làm nên sức mạnh cội nguồn của dân tộc Việt Nam. Hiện nay, làng mất dần các không gian văn hóa đặc trưng xưa, cần “gạn đục, khơi trong” trong quá trình xây dựng nông thôn mới để làng vẫn giữ được không gian này, nhưng với hơi thở mới, mang tính thời đại. Được mùa sầu riêng_Nguồn: nhiepanhdoisong.vn Giải pháp phát triển nông nghiệp trong thời gian tới Việt Nam ngày càng hội nhập kinh tế quốc tế sâu và rộng hơn, việc đang đàm phán, ký kết, thực thi gần 20 hiệp định thương mại tự do (FTA), có tác động không nhỏ đến phát triển kinh tế Việt Nam nói chung và ngành NN nói riêng nhờ thị trường nông sản tiếp tục được mở rộng. Vị thế của ngành NN chắc chắn sẽ được nâng cao hơn nhờ có thêm cơ hội tham gia chuỗi cung ứng nông sản toàn cầu. Chất lượng nông sản sẽ chinh phục và mở rộng thị trường, ở đó chứa đựng hình hài, tầm vóc và vị thế của văn hóa Việt Nam, chứa đựng sức mạnh nội tại của dân tộc Việt Nam. Với những vận hội mới từ hội nhập, các nhà đầu tư trong và ngoài nước sẽ không còn thờ ơ với NN Việt Nam. Ngành NN sẽ đón những dòng đầu tư mới, nhất là đầu tư vào NN ứng dụng công nghệ cao, NN hữu cơ, công nghiệp hỗ trợ cho ngành NN - những lĩnh vực hiện nay còn bỏ ngỏ do chúng ta đang thiếu nguồn lực. Các tác động lan tỏa từ gia tăng đầu tư vào NN sẽ thực sự quan trọng đối với nền kinh tế Việt Nam. Tầng lớp nông dân mới, nông dân của thời Cách mạng công nghiệp lần thứ tư, đang dần hình thành và phát triển. Họ có đủ trí tuệ và phẩm chất để kiến tạo nên một nền NN Việt Nam mới, với vai trò trụ cột thuộc về hợp tác xã, doanh nghiệp NN, hiệp hội, ngành hàng do họ làm chủ. Tuy nhiên, bên cạnh cơ hội mở ra, ngành NN Việt Nam cũng đã, đang và sẽ chịu không ít thách thức . Biến đổi khí hậu là thách thức vô cùng to lớn trong việc sử dụng tài nguyên nước, đất và sinh học. Bên cạnh đó, các dịch bệnh diễn biến bất thường, khó kiểm soát; căng thẳng thương mại, các xung đột địa - chính trị, xung đột tôn giáo, văn hóa khó lường;... Một số nước gắn việc nhập khẩu nông sản với chủ nghĩa bảo hộ, với hàng rào phi thuế quan, biện pháp phòng vệ thương mại tinh vi; cạnh tranh thị trường ngày càng trở nên gay gắt hơn, trong khi khả năng cạnh tranh của các sản phẩm NN của Việt Nam còn nhiều hạn chế... Thêm vào đó, áp lực từ các tập đoàn siêu quốc gia trong việc xây dựng và phát triển nền NN hội nhập cao, nhưng vẫn là nền NN độc lập, tự chủ; thiếu chính sách và hành động cụ thể, thiết thực để xây dựng nền NN hội nhập sâu rộng, nhưng vẫn là nền NN độc lập, tự chủ; năng suất lao động NN thấp; hình thức tổ chức sản xuất chính trong NN ở Việt Nam là nông hộ;... Thực tế cho thấy, hợp tác xã, dù đã được đổi mới vẫn chưa “hấp dẫn” các hộ nông dân. Đây là thách thức không nhỏ mà nền nông nghiệp Việt Nam muốn “cất cánh” phải đối mặt. Để cơ cấu lại ngành NN của Việt Nam trong thời gian tới, gắn với Nghị quyết số 19-NQ/TW, ngày 16-6-2022, của Ban Chấp hành Trung ương Đảng, “Về nông nghiệp, nông dân, nông thôn đến năm 2030, tầm nhìn đến năm 2045”; Chương trình mục tiêu quốc gia xây dựng nông thôn mới và quá trình công nghiệp hóa, hiện đại hóa NN, nông thôn thành công, phương hướng, nhiệm vụ và biện pháp nêu ra cần hướng vào việc hóa giải các “nút thắt”, khó khăn, thách thức nêu trên, sát hợp với tình hình cụ thể của đất nước và bối cảnh quốc tế. Chúng ta cần đặt phát triển NN trong dòng chảy của đổi mới, mở cửa và hội nhập quốc tế ngày càng sâu rộng hơn; trong đó, cần tập trung thực hiện đồng bộ một số giải pháp: Thứ nhất , cần nhận thức đầy đủ và sâu sắc hơn về tầm quan trọng của NN và lợi thế NN của Việt Nam. Tuyên truyền, phổ biến, nâng cao nhận thức cho toàn xã hội, nhất là các cơ quan quản trị quốc gia, cá nhân có vai trò trong hoạch định chính sách và người nông dân, nhận thức đầy đủ và sâu sắc hơn về tầm quan trọng của NN trong phát triển bền vững kinh tế - xã hội. Thứ hai , đổi mới mô hình tăng trưởng, gắn kết hữu cơ giữa phát triển NN và công nghiệp, dịch vụ, phát triển đô thị và nông thôn; tiếp tục thực hiện cơ cấu lại NN theo hướng nâng cao giá trị gia tăng, phát triển bền vững gắn với xây dựng nông thôn mới. Việc cơ cấu lại NN cần tập trung mạnh vào cơ cấu lại đầu tư công và dịch vụ công, tạo môi trường thuận lợi cho hình thành có hiệu quả và bền vững các chuỗi giá trị nông sản dựa trên lợi thế so sánh của từng vùng, miền, từng địa phương, từng ngành hàng; tiếp tục tập trung đầu tư vào kết cấu hạ tầng; nghiên cứu và ứng dụng khoa học - công nghệ, nhất là công nghệ sau thu hoạch, chế biến và chế biến sâu nông sản. Thứ ba , gắn kết hữu cơ giữa phát triển đô thị và phát triển nông thôn, giữa phát triển NN và công nghiệp. Công nghiệp hóa, đô thị hóa là tất yếu, tuy nhiên thời gian qua, mô hình tăng trưởng dựa vào các cực phát triển chưa gắn kết chặt chẽ giữa nông thôn và thành thị, giữa NN và công nghiệp, nên khoảng cách nông thôn - thành thị, NN - công nghiệp, nông dân - thị dân, giàu - nghèo, miền xuôi - miền ngược đang doãng ra. Thứ tư , thực hiện quy hoạch NN “thông minh” hướng tới thị trường mở. Không nên cố định diện tích lúa, nhưng cần bảo đảm an ninh lương thực quốc gia và phải bảo tồn được diện tích đất NN. Trước khi thực hiện các quy hoạch phát triển công nghiệp, dịch vụ và đô thị, cần thực hiện quy hoạch phát triển NN cho cả mục tiêu ngắn hạn (10 - 20 năm), trung hạn (20 - 30 năm) và dài hạn (50 hay 100 năm), để có chiến lược bảo tồn và sử dụng đất NN thiết thực và hiệu quả. Thứ năm , xây dựng và phát triển tầng lớp nông dân mới. Nông nghiệp thời hội nhập cần có đội ngũ những người nông dân mới, với “chân dung” và “gương mặt” mới. Do đó, nhất thiết phải đầu tư phát triển nhân lực NN, nhất là trong giai đoạn “cửa sổ vàng” tuổi dân số còn mở, để nông dân Việt Nam thực sự là những người lao động NN chuyên nghiệp, làm NN là kinh doanh NN, làm NN là một nghề, bình đẳng và cao quý như tất cả nghề khác. Để có tầng lớp nông dân mới, có 2 vấn đề cốt lõi nhất, đó là: 1- Đào tạo họ thành các nông dân chuyên nghiệp, hạnh phúc với đồng quê, yêu mến và tôn trọng thiên nhiên, biết làm giàu cho mình và cho cộng đồng từ sản xuất, kinh doanh NN; 2- Nhà nước tiếp tục trao quyền cho họ và cùng họ vận hành hoạt động sản xuất, kinh doanh NN theo cơ chế thị trường. Trong thời đại ngày nay, trao quyền cho nông dân trong nền kinh tế thị trường định hướng xã hội chủ nghĩa là động lực chính cho phát triển NN và xây dựng nông thôn mới để nông dân thực sự là chủ thể, là trung tâm của ruộng đồng, của nông thôn. Một khi được trao quyền với các khế ước xã hội tạo động lực của nền kinh tế thị trường định hướng xã hội chủ nghĩa, họ sẽ khởi tạo nên một thời đại mới của NN Việt Nam, của nông thôn Việt Nam. Môi trường số sẽ góp phần quan trọng để biến thanh niên nông thôn sau tốt nghiệp trung học cơ sở thành “thanh nông trí điền” của thời chuyển đổi số, thay cho lớp “lão nông tri điền” của một thời chưa xa. Thứ sáu, Nhà nước cần thực sự đóng vai trò kiến tạo trong quá trình chuyển đổi sâu rộng NN và nông thôn, mấu chốt là cải thiện đầu tư công và cải thiện dịch vụ công trong phát triển NN và xây dựng nông thôn mới. Nhà nước tập trung vào các hoạt động quản lý vĩ mô, như xây dựng chiến lược, ban hành chính sách, đàm phán pháp lý, hỗ trợ phát triển thị trường, tập trung vào cung cấp các dịch vụ công mà hộ nông dân chưa thể tự đảm đương được; không can thiệp vào hoạt động sản xuất, kinh doanh và dịch vụ tìm kiếm lợi nhuận,... Thông qua các tổ chức hiệp hội doanh nghiệp và liên minh hợp tác xã và hội nông dân, Nhà nước giao các hoạt động này cho tư nhân và nông dân. Bên cạnh đó, Nhà nước cần tiếp tục hoàn thiện thể chế, cải cách thủ tục hành chính, cắt giảm mạnh rào cản về điều kiện kinh doanh NN, tạo môi trường đầu tư thông thoáng, cũng như cơ chế, chính sách hỗ trợ để thu hút doanh nghiệp đầu tư vào NN. Tập trung thúc đẩy hoạt động liên kết sản xuất gắn với chế biến và tiêu thụ nông sản theo chuỗi giá trị, với vai trò dẫn dắt kinh tế nông thôn thuộc về doanh nghiệp. Thứ bảy , tổ chức lại sản xuất NN bằng các hình thức hợp tác, tổ chức liên kết, có sự tham gia sâu rộng của doanh nghiệp, trên cơ sở đổi mới mạnh mẽ các hình thức tổ chức sản xuất phù hợp và hiệu quả, áp dụng chính sách hỗ trợ đột phá để khuyến khích phát triển kinh tế hợp tác nhằm phát triển hợp tác xã theo hướng hình thành chuỗi giá trị nông sản hàng hóa, trong đó hợp tác xã là một tác nhân trong chuỗi, giữ vai trò quy tụ nhiều nông dân nhỏ để “làm bạn” với doanh nghiệp lớn; từ đó, hình thành các hiệp hội nghề nghiệp, các nghiệp đoàn lao động nông thôn. Liên minh hợp tác xã cần được phân cấp để có năng lực tham gia cung cấp vốn, vật tư, thiết bị cho nông dân và kinh doanh tiêu thụ nông sản, trở thành chỗ dựa chính, hỗ trợ nông dân trên thị trường. Trên cơ sở đó, tham gia các hoạt động bảo vệ sản xuất, đời sống và nâng cao phúc lợi cho cư dân nông thôn. Có như vậy, các nông hộ nhỏ lẻ mới có thể sản xuất hướng tới thị trường, chấm dứt vận hành sản xuất theo hướng “trọng cung” để chuyển sang sản xuất theo hướng “trọng cầu”. Thứ tám , đặc biệt quan tâm đến phát triển thị trường, chú trọng đến thị trường 100 triệu dân trong nước, với tầng lớp trung lưu lên đến cả chục triệu người. Dần hình thành văn hóa: Nông sản nào ngon, quý, chất lượng nhất thì ưu tiên để dân trong nước tiêu dùng. Chế biến thanh long xuất khẩu_Nguồn: nhiepanhdoisong.vn Đồng thời với phát triển thị trường trong nước, cần xây dựng kế hoạch sử dụng các hiệp định thương mại tự do (FTA) thế hệ mới, đặc biệt là Hiệp định Thương mại tự do giữa Liên minh châu Âu - Việt Nam (EVFTA), Hiệp định Đối tác kinh tế toàn diện khu vực (RCEP), Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) để đẩy mạnh xuất khẩu các nông sản chủ lực sang các nền kinh tế có cơ cấu bổ sung với Việt Nam, như Nhật Bản, Hàn Quốc, Ấn Độ, Liên minh châu Âu (EU), Trung Đông, Hiệp hội các quốc gia Đông Nam Á (ASEAN). Bên cạnh đó, duy trì và phát triển bền vững thị trường Trung Quốc và mở rộng thị trường nông sản sang các vùng lãnh thổ có tiềm năng khác. Hiện nay, chúng ta chủ yếu tập trung vào thị trường Trung Quốc, chưa chú trọng và khai thác các thị trường châu Âu, Mỹ (rau quả chiếm 1% thị trường châu Âu, có thể lên đến 5% khi tận dụng EVFTA, xuất khẩu sang Mỹ, Trung Đông đang rất thuận lợi)(6). Vì thế, xây dựng vùng nguyên liệu cho từng loại thị trường để chiếm lĩnh và mở rộng thị trường có vai trò đặc biệt quan trọng. Ngoài ra, cần tiếp tục nghiên cứu đổi mới tổ chức quản lý các ngành hàng nông sản, thử nghiệm hình thành “ban điều phối ngành hàng” đủ sức làm chủ thị trường nông sản trong và ngoài nước. Thứ chín , ưu tiên ứng dụng công nghệ 4.0, nhất là các công nghệ phục vụ cho chuyển đổi số trong NN ở các khâu then chốt, có thể làm ngay, như truy xuất nguồn gốc, giao dịch và tiêu thụ nông sản,... Đẩy mạnh nghiên cứu, chuyển giao và ứng dụng tiến bộ khoa học - công nghệ làm cơ sở nâng cao năng suất, chất lượng. Đây là vấn đề quan trọng để người Việt Nam làm chủ các công nghệ nguồn, các bài toán lõi, làm cơ sở nâng cao năng suất, chất lượng, hiệu quả sản xuất, kinh doanh, giá trị gia tăng của nông sản. Có điều cần lưu ý, trên tất cả chuỗi giá trị, đầu tư vào tài sản vô hình, như nghiên cứu và phát triển, nhãn hiệu và sở hữu trí tuệ, đã tăng gấp đôi trong tỷ trọng doanh thu (từ 5,5 lên 13,1%, kể từ năm 2000). Các doanh nghiệp về máy móc và thiết bị dành 36% doanh thu cho hoạt động nghiên cứu và phát triển (R&D)(7)... Vì vậy, Việt Nam cần và nên đầu tư mạnh hơn vào lĩnh vực R&D cho NN. Thứ mười , cần đặc biệt quan tâm đến vấn đề bảo vệ môi trường và một số vấn đề khác. Môi trường nông thôn không chỉ là môi trường sống cho cư dân, mà còn là môi trường tạo ra niềm tin của chất lượng nông sản, môi trường cho sức mạnh cạnh tranh của nông phẩm, tạo ra giá trị gia tăng cao cho nông sản Việt Nam, tạo ra năng suất lao động cao của nghề nông,... Từ đó, xây dựng và phát triển nền NN tuần hoàn, NN hữu cơ, tăng trưởng xanh. Bên cạnh đó, chủ động ứng phó với biến đổi khí hậu, quản lý rủi ro và các loại dịch bệnh. Cần tập trung nâng cao năng lực dự báo, cảnh báo từ xa, quản lý và ứng phó rủi ro liên quan đến thời tiết và giảm thiểu tác động của biến đổi khí hậu, của dịch bệnh, gắn kết hệ thống này với dịch vụ tư vấn NN. Xây dựng và thực thi chiến lược quốc gia về an ninh chuỗi cung ứng. Tình hình kinh tế thế giới thay đổi quá nhanh và có nhiều bất trắc, khó đoán định, đòi hỏi khả năng thích ứng khác biệt ở cả cấp độ sản xuất, kinh doanh và hoạch định chính sách. Đại dịch COVID-19 tạo ra một cú sốc đối với hoạt động sản xuất toàn cầu, nhưng cũng mở ra cơ hội đối với nền kinh tế số, trong đó việc tìm kiếm nguồn cung, tổ chức sản xuất và phân phối đều được “số hóa” với tốc độ và quy mô lớn chưa từng thấy. Việc tổ chức lại chuỗi cung ứng các ngành hàng nông sản nhằm đa dạng hóa chuỗi cung ứng để đối phó với dịch bệnh, các thảm họa tự nhiên và các bất ổn địa - chính trị hay các rủi ro về tài chính, giá cả,... với mục đích không gì khác ngoài việc Việt Nam cần và phải trở thành một quốc gia tự chủ, tự cường. Để thúc đẩy nền kinh tế cho năng suất cao hơn, chất lượng hơn, bền vững hơn (cả trên khía cạnh chính trị, kinh tế và môi trường), Việt Nam cần tăng cường kết nối sản xuất trong nước vào các chuỗi cung ứng mới ở khu vực và toàn cầu; đặc biệt, cần chủ động xây dựng chiến lược quốc gia về an ninh chuỗi cung ứng. Tiếp tục gìn giữ và phát huy các giá trị văn hóa, với nòng cốt là phát triển cộng đồng thôn bản, làng xóm. Nông thôn là nơi lưu giữ hồn cốt Việt Nam, tâm hồn Việt Nam, các giá trị văn hóa cốt lõi của người Việt Nam. Xã, huyện, tỉnh chỉ là các đơn vị hành chính trong quản lý nhà nước, có thể chia tách, sáp nhập, còn làng xóm thì không. “Nhà” và “làng” đã và mãi làm nên sức mạnh Việt Nam. Không phải ngẫu nhiên mà trong từ vựng của người Việt Nam lại có từ “làng nước”, “nước nhà”, có làng mới có nước, có nhà (hộ gia đình) mới có nước! Thêm vào đó, cần chuyển từ xuất khẩu nguyên liệu sang xuất khẩu sản phẩm chế biến sâu. Khuyến khích doanh nghiệp tập trung vào chế biến nông sản, sản xuất và cung cấp đầu vào, giảm lệ thuộc lớn vào thị trường nhập khẩu, để có một nền kinh tế NN tự chủ, phòng ngừa đứt gãy chuỗi cung ứng. Khuyến khích doanh nghiệp, nhất là doanh nghiệp chủ chuỗi, đầu tư vào NN bằng cách: 1- Tiếp tục đầu tư công và nâng cao hiệu quả đầu tư công vào NN: kết cấu hạ tầng, giao thông, thủy lợi; 2- Cung cấp các dịch vụ công cho NN để kiến tạo thành vùng nguyên liệu đủ lớn cho các nhà máy chế biến sâu; 3- Cần có cơ chế, chính sách khuyến khích doanh nghiệp cùng đầu tư theo hình thức đối tác công - tư (PPP) hình thành vùng nguyên liệu và liên kết vùng,.../. GS, TS, NGND TRẦN ĐỨC VIÊN Nguyên Giám đốc Học viện Nông nghiệp Việt Nam, nguyên Chủ tịch Hội đồng trường, HV Nông nghiệp Việt Nam ------------------------------ (1) Trung Chánh: “Việt Nam là cường quốc xuất khẩu nông sản, nhưng đa phần là sản phẩm thô”, Tạp chí Kinh tế Sài Gòn Online , ngày 28-4-2021, https://thesaigontimes.vn/viet-nam-la-cuong-quoc-xuat-khau-nong-san-nhung-da-phan-la-san-pham-tho/ (2) Xem: Quốc Bình: “Xóa rào cản để phát triển nông nghiệp”, Báo Nhân Dân điện tử , ngày 30-10-2019, https://nhandan.vn/xoa-rao-can-de-phat-trien-nong-nghiep-post375408.html (3) Xem: Hoàng Thị Minh Hà - Đinh Thị Hảo: “Cơ cấu lao động theo trình độ nhằm đáp ứng nhu cầu phát triển kinh tế đến năm 2025”, Tạp chí Kinh tế Tài chính Việt Nam , số 1-2021 (4) Xem: Tri Nhân: “Để lao động phi chính trở thành lao động chính thức”, Tạp chí Thị trường tài chính tiền tệ , ngày 29-11-2022, https://thitruongtaichinhtiente.vn/de-lao-dong-phi-chinh-tro-thanh-lao-dong-chinh-thuc-43388.html (5) Xem: Nhật Dương: “Tuổi thọ người Việt cao nhưng không khỏe mạnh”, Tạp chí Kinh tế Việt Nam , ngày 15-12-2022, https://vneconomy.vn/tuoi-tho-nguoi-viet-cao-nhung-khong-khoe-manh.htm (6) Gia Thành: Tận dụng EVFTA đưa rau quả tới “mảnh đất vàng” EU, Báo Thế giới và Việt Nam , ngày 16-5-2022, https://baoquocte.vn/tan-dung-evfta-dua-rau-qua-toi-manh-dat-vang-eu-183802.html (7) Đỗ Văn Huân - Đinh Thị Thủy: Đầu tư hoạt động nghiên cứu phát triển và đổi mới công nghệ của doanh nghiệp chế biến, chế tạo, Tạp chí Con số và Sự kiện , ngày 18-1-2022, https://consosukien.vn/dau-tu-hoat-dong-nghien-cuu-phat-trien-va-doi-moi-cong-nghe-cua-doanh-nghiep-che-bien-che-tao.htm Theo https://www.tapchicongsan.org.vn/ {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/phat-trien-nong-nghiep-viet-nam-van-de-dat-ra-va-mot-so-giai-phap-55374},headline: Phát triển nông nghiệp Việt Nam Vấn đề đặt ra và một số giải pháp,description: Nông nghiệp là ngành kinh tế quan trọng bậc nhất của đất nước, cả trong quá khứ, hiện tại, ảnh hưởng trực tiếp và mạnh mẽ nhất đến sự ổn định và phát triển của đất nước, mang lại nguồn thu ngoại tệ lớn, góp phần nâng cao vị thế và uy tín của Việt Nam trên trường quốc tế,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/23/host/duoc-mua-sau-rieng.jpg,width : 800,height : 800},datePublished: 10/23/2023 4:08:00 PM,dateModified: 10/23/2023 4:08:00 PM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/phat-trien-nong-nghiep-viet-nam-van-de-dat-ra-va-mot-so-giai-phap-55374", "publication": "vnua"},
{"title": "Chương trình Thạc sĩ Sinh thái nông nghiệp – Kết quả của sự liên kết giữa các trường đối tác châu Âu và châu Á", "date": "2023-10-27 16:25:00", "content": "Ngày 13/10/2023, đoàn công tác Học viện Nông nghiệp Việt Nam tham gia Hội thảo Tổng kết chương trình đào tạo Thạc sĩ Sinh thái nông nghiệp (Dự án CDAE), tổ chức tại Đại học (ĐH) Huế. Tham gia Hội thảo có khoảng 130 đại biểu trong và ngoài nước. Toàn cảnh Hội thảo Tổng kết quảng bá kết quả dự án CDAE Dự án: Xây dựng chương trình đào tạo thạc sĩ về sinh thái nông nghiệp (CDAE), thuộc Chương trình Erasmus+ do Liên minh châu Âu tài trợ nhằm nâng cao năng lực các cơ sở giáo dục đại học. Dự án do ĐH Huế điều phối với 8 đối tác gồm: Học viện Nông nghiệp Việt Nam (Việt Nam), Benguet State University (Phillipine), Central Luzon State University (Phillipine), Rajarata University (Sri Lanka), University of Peradeniya (Sri Lanka), Mendel University in Brno (Cộng hòa Séc), Instituto Politecnico De Coimbra (Bồ Đào Nha), Novel Group Sarl (Luxembourg). Chương trình Thạc sĩ sinh thái nông nghiệp được xây dựng dựa trên cơ sở nhu cầu đào tạo nguồn nhân lực khoa học kỹ thuật về lĩnh vực sinh thái nông nghiệp đáp ứng yêu cầu xã hội trong bối cảnh toàn cầu hóa và biến đổi khí hậu. Người học sau khi học xong sẽ có đầy đủ kiến thức, kỹ năng cần thiết để hoạt động chuyên môn về sinh thái nông nghiệp. TS. Đỗ Thị Xuân Dung - Phó Giám đốc ĐH Huế, Điều phối dự án phát biểu khai mạc Hội thảo Tại Hội thảo, các đại biểu đã chia sẻ các chủ đề Đào tạo sinh thái nông nghiệp tại Trường ĐH Mendel - lịch sử hình thành, quá trình phát triển và những thách thức hiện nay'; Sinh thái nông nghiệp: Tầm nhìn của tổ chức lương thực và nông nghiệp Liên Hợp Quốc cũng như tiến trình và kết quả thực hiện triển khai xây dựng chương trình thạc sỹ sinh thái nông nghiệp tại các trường thành viên. Với vai trò điều phối hoạt động triển khai và phê duyệt thực hiện chương trình đào tạo thạc sĩ sinh thái nông nghiệp tại các trường thành viên, đại diện Học viện Nông nghiệp Việt Nam, PGS.TS. Nguyễn Thanh Lâm, Khoa Tài nguyên và Môi trường đã trình bày kết quả tổng hợp thực hiện tại các trường Đại học thành viên của Philippines, Srilanka và Việt Nam. Kết quả cho thấy, với sự hỗ trợ và trên cơ sở khung chương trình đào tạo của trường đối tác châu Âu, 06 trường đại học tại Việt Nam, Phillipine và Sri Lanka đã hoàn thiện việc xây dựng chương trình, thực hiện các thủ tục xin phê duyệt và tiến hành tuyển sinh. PGS.TS. Nguyễn Thanh Lâm, đại diện Học viện trình bày tại Hội thảo Chương trình đào tạo sinh thái nông nghiệp sẽ được tiếp tục triển khai tại các trường đáp ứng được nhu cầu xã hội, đóng góp cho sự phát triển hệ thống nông nghiệp và thực phẩm bền vững; bảo tồn đa dạng sinh học và tài nguyên thiên nhiên; giảm thiểu tác động của biến đổi khí hậu, cải thiện sức khỏe và dinh dưỡng như mục tiêu ban đầu của Dự án CDAE đề ra. Một vài hình ảnh khác tại Hội thảo Thành viên từ các trường tham gia Dự án CDAE Đoàn Học viện Nông nghiệp Việt Nam Đại biểu tham quan khu trưng bày giới thiệu Học viện Nông nghiệp Việt Nam {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/hop-tac/chuong-trinh-thac-si-sinh-thai-nong-nghiep-ket-qua-cua-su-lien-ket-giua-cac-truong-doi-tac-chau-au-va-chau-a-55388},headline: Chương trình Thạc sĩ Sinh thái nông nghiệp – Kết quả của sự liên kết giữa các trường đối tác châu Âu và châu Á,description: Ngày 13 10 2023, đoàn công tác Học viện Nông nghiệp Việt Nam tham gia Hội thảo Tổng kết Chương trình đào tạo thạc sĩ Sinh thái nông nghiệp Dự án CDAE , tổ chức tại Đại học ĐH Huế Tham gia Hội thảo có khoảng 130 đại biểu trong và ngoài nước,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/27/host/2023-2710-stnn004.jpg,width : 800,height : 800},datePublished: 10/27/2023 4:25:26 PM,dateModified: 10/27/2023 4:25:26 PM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/hop-tac/chuong-trinh-thac-si-sinh-thai-nong-nghiep-ket-qua-cua-su-lien-ket-giua-cac-truong-doi-tac-chau-au-va-chau-a-55388", "publication": "vnua"},
{"title": "Thảo luận triển khai dự án hợp tác nghiên cứu về dịch tả lợn châu Phi với các đối tác Nhật Bản", "date": "2023-10-23 11:05:00", "content": "Chiều ngày 19/10/2023, Học viện Nông nghiệp Việt Nam có buổi thảo luận với Giáo sư Wataru Yamazaki, Trung tâm Nghiên cứu Đông Nam Á, Đại học Kyoto và Giáo sư Ryoji Yamaguchi, Đại học Miyazaki về việc triển khai dự án Phát triển phương pháp chẩn đoán có độ nhạy cao để chẩn đoán bệnh dịch tả lợn châu Phi tại Việt Nam đồng thời triển khai ứng dụng tìm hiểu vai trò truyền bệnh ở lợn rừng. Thảo luận triển khai dự án hợp tác nghiên cứu về dịch tả lợn châu Phi với các đối tác Nhật Bản Dự án được thực hiện trong vòng 05 năm (2022-2027) với mục tiêu phát triển phương pháp chẩn đoán có độ nhạy cao để chẩn đoán bệnh dịch tả lợn châu Phi, nghiên cứu làm rõ động thái lây truyền của bệnh dịch tả lợn châu Phi tại Việt Nam và tăng cường năng lực nghiên cứu khoa học cho cán bộ, giảng viên Học viện Nông nghiệp Việt Nam do quỹ tài trợ cho nghiên cứu khoa học (KAKENHI) của Nhật Bản tài trợ. Từ khi triển khai đến nay, dự án đã tiến hành thu thập mẫu máu, mẫu nước bọt của lợn nghi mắc bệnh dịch tả lợn châu Phi tại Việt Nam, phát triển các phương pháp chẩn đoán bệnh dịch tả lợn châu Phi có độ nhạy và độ đặc hiệu cao từ mẫu máu và mẫu nước bọt thu thập được và cử 01 cán bộ tham gia trao đổi tại Đại học Kyoto, Nhật Bản nhằm tăng cường năng lực nghiên cứu. GS.TS. Nguyễn Thị Lan - Bí thư Đảng ủy, Giám đốc Học viện Nông nghiệp Việt Nam tặng quà lưu niệm cho Giáo sư Wataru Yamazaki và Giáo sư Ryoji Yamaguchi Tại buổi thảo luận, hai bên đã tiến hành trao đổi thông tin và thảo luận các kết quả hoạt động ban đầu của dự án cũng như những nội dung cần triển khai ở giai đoạn tiếp theo. Ngoài ra, các đại biểu tham dự cũng đã thống nhất về tiến độ triển khai ứng dụng để giám sát sự lưu hành của bệnh ở lợn rừng và làm rõ vai trò lây truyền bệnh của ve, kinh phí chi của dự án cho các hoạt động triển khai tại Việt Nam trong thời gian tới./. Lan Hương - TT QHCC&HTSV Ảnh: Trung Đức - TT QHCC&HTSV {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/hop-tac/thao-luan-trien-khai-du-an-hop-tac-nghien-cuu-ve-dich-ta-lon-chau-phi-voi-cac-doi-tac-nhat-ban-55373},headline: Thảo luận triển khai dự án hợp tác nghiên cứu về dịch tả lợn châu Phi với các đối tác Nhật Bản,description: Chiều ngày 19 10 2023, Học viện Nông nghiệp Việt Nam có buổi thảo luận với Giáo sư Wataru Yamazaki, Trung tâm Nghiên cứu Đông Nam Á, Đại học Kyoto và Giáo sư Ryoji Yamaguchi, Đại học Miyazaki về việc triển khai dự án Phát triển phương pháp chẩn đoán có độ nhạy cao để chẩn đoán bệnh dịch tả lợn châu Phi tại Việt Nam đồng thời triển khai ứng dụng tìm hiểu vai trò truyền bệnh ở lợn rừng,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/23/host/2023-2310-dtlcp001.jpg,width : 800,height : 800},datePublished: 10/23/2023 11:05:28 AM,dateModified: 10/23/2023 11:05:28 AM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/hop-tac/thao-luan-trien-khai-du-an-hop-tac-nghien-cuu-ve-dich-ta-lon-chau-phi-voi-cac-doi-tac-nhat-ban-55373", "publication": "vnua"},
{"title": "Học viện Nông nghiệp Việt Nam ký biên bản ghi nhớ hợp tác với Hiệp hội sân golf Nhật Bản", "date": "2023-10-27 16:42:00", "content": "Ngày 25/10, Học viện Nông nghiệp Việt Nam ký kết thỏa thuận hợp tác với Hiệp hội sân golf Nhật Bản. Sự kiện này nhằm thúc đẩy hợp tác giữa Học viện với Hiệp hội sân golf Nhật Bản và hai bên thảo luận để xây dựng chương trình đào tạo về quản lý sân golf, chăm sóc cỏ ở sân golf tại Học viện. Toàn cảnh chương trình ký kết hợp tác Tham dự chương trình có: Ông Takakuwa Ty - Chủ tịch Hiệp hội quản lý sân Golf - Nhật Bản; Ông Morikawa Hideyu - Phó chủ tịch thường trực Hiệp hội quản lý sân Golf - Nhật Bản; Ông Iguchi Haruo - Giám đốc Hiệp hội quản lý sân Golf - Nhật Bản; Ông Konuma Tatsuo - Chánh văn phòng (Tổng thư kí) Hiệp hội quản lý sân Golf - Nhật Bản; Ông Masuno Kinjiro - Chủ tịch Công ty NPO Yasashinano (Hiệp hội giao lưu tỉnh Nagano và Việt Nam); Ông Shima Kouichi - Giám đốc Nghiệp đoàn Kansei Japan (Hiệp hội giao lưu tỉnh Nagano - Việt Nam). Về phía Học viện có: GS.TS. Trần Đức Viên - Chủ tịch Hội đồng Khoa học và Đào tạo Học viện; TS. Vũ Ngọc Huyên - Phó Bí thư Thường trực Đảng ủy, Phó Chủ tịch phụ trách Hội đồng Học viện, Phó Giám đốc Học viện; PGS.TS. Nguyễn Việt Long - Trưởng ban Hợp tác quốc tế; Ông Nguyễn Xuân Cừ - Giám đốc Trung tâm giáo dục thể chất thể thao; Ông Nguyễn Xuân Đài - Giám đốc TT Dịch vụ - Công ty VNUA-IDS, Trưởng ban Quản trị TT CUNNL; các đồng chí trong đoàn công tác của Hiệp hội quản lý sân Golf - Nhật Bản, lãnh đạo các khoa, ban chức năng của Học viện và TT Dịch vụ - Công ty VNUA-IDS, TT Cung ứng nguồn nhân lực. TS. Vũ Ngọc Huyên - Phó Bí thư Thường trực Đảng ủy, Phó Chủ tịch phụ trách Hội đồng Học viện, Phó Giám đốc Học viện phát biểu tại chương trình Phát biểu tại chương trình, TS. Vũ Ngọc Huyên - Phó Bí thư Thường trực Đảng ủy, Phó Chủ tịch phụ trách Hội đồng Học viện, Phó Giám đốc Học viện cho biết: “Học viện trân trọng cảm ơn sự kết nối giúp đỡ của ông Masuno Kinjiro - Chủ tịch Công ty NPO Yasashinano và các đồng chí trong đoàn công tác đã dành cho Học viện, ông Masuno Kinjiro đã hỗ trợ cho sinh viên của Học viện được sang Nhật Bản làm việc theo ngành sân golf để giúp cho các bạn thoát khỏi khó khăn, nghèo khó. Hiện nay, Học viện đã có quy hoạch của để có khu Viện đào tạo golf khoảng 3,1 ha trong đó có sân tập 9 lỗ để đưa vào đào tạo. Học viện dự kiến đào tạo bộ môn golf với 02 học phần được đưa vào chương trình đào tạo vào trong năm học tới. Viện đào tạo golf được nhiều đơn vị quan tâm, dự kiến đầu năm 2024 có thể khai trương, Học viện mong muốn được Hiệp hội sân golf Nhật Bản hỗ trợ về dụng cụ cho Học viện để phục vụ đào tạo bộ môn golf”. Ông Masuno Kinjiro - Chủ tịch Công ty NPO Yasashinano phát biểu tại chương trình Cũng tại chương trình, quý vị đại biểu tham dự đã chia sẻ, thảo luận các nội dung hợp tác giữa Học viện và Công ty, trong đó ông Masuno Kinjiro - Chủ tịch Công ty NPO Yasashinano trân trọng cảm ơn sự đón tiếp nồng hậu của Học viện dành cho đoàn công tác và chia sẻ: “Công ty NPO Yasashinano là tổ chức giới thiệu việc làm miễn phí và được nhận hỗ trợ từ những tổ chức khác với chức năng như: trao đổi, tư vấn, kết nối tìm kiếm công việc cho người nước ngoài. Công ty NPO Yasashinano hiện nay có mối liên hệ mật thiết với tỉnh Nagano và Đại sứ quán Việt Nam đang thường trú tại Nhật Bản và Hiệp hội quản lý sân golf – Nhật Bản. Công ty NPO Yasashinano mong rằng sẽ xây dựng thành công chương trình hợp tác và chương trình sẽ giúp thắt chặt thêm quan hệ hợp tác giữa Học viện và công ty “. GS.TS. Trần Đức Viên - Chủ tịch Hội đồng Khoa học và Đào tạo Học viện phát biểu tại chương trình Phát biểu tại chương trình, GS.TS. Trần Đức Viên - Chủ tịch Hội đồng Khoa học và Đào tạo Học viện đề nghị hai bên cần làm rõ nội dung về hệ kỹ sư quản lý sân golf và Green keepper. Học viện hiện nay chưa có ngành đào tạo về quản lý sân golf hay chăm sóc cỏ ở sân golf, nên có thể xây dựng chương trình đào tạo ở cả hai nước về ngành golf và mong muốn phía Hiệp hội có thể hỗ trợ về chương trình đào tạo golf cho Học viện. TS. Vũ Ngọc Huyên - Phó Bí thư Thường trực Đảng ủy, Phó Chủ tịch phụ trách Hội đồng Học viện, Phó Giám đốc Học viện ký biên bản ghi nhớ hợp tác với Hiệp hội sân golf Nhật Bản Quý vị đại biểu chụp ảnh lưu niệm tại chương trình Chương trình ký kết thỏa thuận hợp tác giữa Hiệp hội sân golf Nhật Bản và Học viện là các hoạt động thiết thực, ý nghĩa nhằm thúc đẩy hợp tác trong lĩnh việc đào tạo, nghiên cứu để phục vụ nhu cầu của thị trường và doanh nghiệp. Sinh viên Học viện sẽ được thụ hưởng chương trình đào tạo về quản lý sân golf, chăm sóc cỏ ở sân golf ở đẳng cấp quốc tế, từ đó sẽ nâng cao chất lượng đào tạo cho sinh viên của Học viện xứng tầm trong khu vực và trên thế giới. Các thế mạnh của Học viện trong đào tạo và nghiên cứu khoa học cũng sẽ giúp Công ty xây dựng đề án, phát triển các sản phẩm khác để thương mại hóa và phục vụ xã hội./. Tin bài: Nguyễn Trọng Tuynh - TT QHCC&HTSV Ảnh: Nguyễn Trung Đức - TT QHCC&HTSV {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/hop-tac/hoc-vien-nong-nghiep-viet-nam-ky-bien-ban-ghi-nho-hop-tac-voi-hiep-hoi-san-golf-nhat-ban-55389},headline: Học viện Nông nghiệp Việt Nam ký biên bản ghi nhớ hợp tác với Hiệp hội sân golf Nhật Bản,description: Ngày 25 10, Học viện Nông nghiệp Việt Nam ký kết thỏa thuận hợp tác với Hiệp hội sân golf Nhật Bản Sự kiện này nhằm thúc đẩy hợp tác giữa Học viện với Hiệp hội sân golf Nhật Bản và hai bên thảo luận để xây dựng chương trình đào tạo về quản lý sân golf, chăm sóc cỏ ở sân golf tại Học viện,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/27/host/2023-2710-goft005.jpg,width : 800,height : 800},datePublished: 10/27/2023 4:42:46 PM,dateModified: 10/27/2023 4:42:46 PM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/hop-tac/hoc-vien-nong-nghiep-viet-nam-ky-bien-ban-ghi-nho-hop-tac-voi-hiep-hoi-san-golf-nhat-ban-55389", "publication": "vnua"},
{"title": "Kỳ vọng Luật Đất đai (sửa đổi) sẽ giải quyết đồng bộ các vướng mắc", "date": "2023-10-24 08:22:00", "content": "Từ cuối năm 2022, hoạt động lấy ý kiến góp ý cho dự thảo Luật Đất đai (sửa đổi) được đánh giá là một trong những hoạt động kinh tế, xã hội sôi nổi nhất, thu hút rất nhiều sự quan tâm của các tầng lớp nhân dân, các địa phương, tổ chức, hiệp hội, doanh nghiệp bởi đây là dự án luật có vai trò, tác động vô cùng lớn tới nhiều mặt của đời sống nhân dân. PGS.TS Trần Trọng Phương Kỳ vọng của những người làm nghiên cứu khoa học, công tác giảng dạy về quản lý đất đai, Kỳ vọng Luật Đất đai (sửa đổi) sẽ giải quyết đồng bộ các vướng mắc tài nguyên và môi trường cũng như người dân, cộng đồng doanh nghiệp và các địa phương là mong muốn Dự thảo Luật đất đai (sửa đổi) lần này sẽ tạo ra một hành lang pháp lý rõ ràng, rành mạch, đầy đủ, nhưng cũng linh hoạt, thuận tiện nhất, để tháo gỡ các điểm nghẽn đang hiện hữu, tác động rất lớn đến đời sống hiện nay của người dân - Đây cũng là mong muốn của PGS.TS Trần Trọng Phương, Trưởng khoa Tài nguyên và Môi trường, Học viện Nông nghiệp Việt Nam chia sẻ với phóng viên Tạp chí TN&MT. PV: Được biết, đầu tháng 9/2023 tại Hà Nội đã diễn ra Hội thảo khoa học Quản lý đất đai lần thứ I - 2023 với chủ đề : “ Nguồn lực đất đai để phát triển kinh tế - xã hội ”- đây là một sáng kiến rất ý nghĩa của Học viện Nông nghiệp Việt Nam, Trường Đại học Nông Lâm - Đại học Huế và Trường Đại học Cần Thơ. Xin ông chia sẻ lại về mục tiêu của hội thảo này? PGS.TS. Trần Trọng Phương: Sáng kiến này cũng chính là buổi trao đổi chuyên môn của chúng tôi đó là, Khoa Tài nguyên và Môi trường (Học viện Nông nghiệp Việt Nam); Khoa Tài nguyên đất và Môi trường Nông nghiệp (Đại học Nông lâm Huế) và Khoa Môi trường và Tài nguyên thiên nhiên (Đại học Cần Thơ). Hội thảo là diễn đàn để các nhà khoa học, giảng viên, nghiên cứu viên, nghiên cứu sinh, các học viên của các Trường Đại học, Học viện, Viện nghiên cứu; Chuyên gia trong nước và quốc tế; Nhà quản lý từ các Bộ, Sở, Ban ngành liên quan; các công ty, doanh nghiệp trong cả nước gặp gỡ, trao đổi kinh nghiệm cũng như học thuật trong lĩnh vực Quản lý đất đai. Các chủ đề chính của Hội thảo khoa học Quản lý đất đai toàn quốc lần thứ I bao gồm: Khai thác nguồn lực đất đai để phục vụ phát triển kinh tế, xã hội; Khai thác nguồn lực tài chính từ đất đai; Một số phương pháp định giá đất; Phát triển quỹ đất cho phát triển kinh tế xã hội; Quy hoạch sử dụng đất trong thời đại công nghệ số: cơ hội và thách thức; Đô thị hóa và sử dụng đất; Quản lý bền vững tài nguyên đất đai; Quản lý hồ sơ địa chính trong giai đoạn hiện nay; Ứng dụng công nghệ Trắc địa bản đồ trong khai thác, sử dụng và quản lý tài nguyên đất đai; Ứng dụng viễn thám và GIS trong quản lý và sử dụng đất; Ô nhiễm môi trường đất và giải pháp xử lý; Sử dụng đất và Biến đổi khí hậu. Đây là hoạt động có ý nghĩa rất lớn, góp phần chuyển tải những ý kiến tâm huyết của các nhà khoa học, các chuyên gia đến các nhà hoạch định chính sách để tiếp tục hoàn thiện chính sách pháp luật đất đai trong bối cảnh Chính phủ đang hoàn thiện Dự thảo Luật đất đai (sửa đổi) để trình Quốc hội Khóa XV trong tháng 10/2023. PV: Tại những đợt lấy ý kiến cho Dự thảo Luật Đất đai vừa qua, ông nhận thấy các chuyên gia, nhà khoa học tập trung góp ý vào nhóm vấn đề gì nhiều nhất? Cá nhân ông đã góp ý nội dung gì, thưa ông? PGS.TS. Trần Trọng Phương: Luật Đất đai là văn bản quy phạm pháp luật có tác động lớn đến mọi mặt của đời sống của từng cá nhân và cộng đồng, đến môi trường đầu tư, kinh doanh và các vấn đề chính trị, kinh tế, xã hội của đất nước. Để phù hợp với thực tiễn và xu thế phát triển chung của thế giới, các chính sách mới và nội dung cơ bản của dự thảo luật đã có nhiều điểm mới nổi bật và mang tính đột phá quan trọng như: đổi mới và nâng cao chất lượng quy hoạch, kế hoạch sử dụng đất; thực hiện việc giao đất, cho thuê đất chủ yếu thông qua đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất; cơ chế xác định giá đất theo nguyên tắc thị trường; chính sách bồi thường, hỗ trợ, tái định cư; các quy định pháp luật có liên quan đến thị trường bất động sản, phát triển quỹ đất… Đây là các chính sách vô cùng thiết thực, phù hợp với tình hình kinh tế - xã hội hiện nay. Tuy nhiên, có một số vấn đề rất cần được xem xét lại để đảm bảo tính khả thi Luật đất đai (sửa đổi) và có hiệu lực. Chẳng hạn, theo ý kiến cá nhân tôi, về phương án bồi thường, hỗ trợ, tái định cư, dự thảo Luật nêu quy định khi thu hồi đất phải được 100% người dân đồng tình sẽ khó thực hiện và triển khai không khả thi. Thực tế cho thấy, việc thu hồi đất luôn là câu chuyện khó khăn, có thể nói là rất khó để nhận được sự đồng thuận của 100% người có đất bị thu hồi. Do đó, nên đề xuất tỉ lệ 80% sự đồng thuận là có thể tiến hành phương án thu hồi. Bên cạnh đó, để bảo đảm cho người bị thu hồi đất ở yên tâm, không thắc mắc, khiếu kiện, chất lượng khu tái định cư cần có sự kiểm định của cơ quan quản lý xây dựng chính quyền địa phương nơi có dự án bố trí tái định cư. Về tiêu chuẩn của khu tái định cư cũng đã được nêu rất rõ, phải bảo đảm hạ tầng xã hội, hạ tầng kỹ thuật và phù hợp với văn hóa địa phương… Ngoài ra, tôi cũng đã có ý kiến đề xuất dự thảo Luật cần giải quyết được vấn đề các dự án treo, chậm tiến độ, sử dụng sai mục đích ban đầu. Hiện nay ở rất nhiều tỉnh, thành phố có rất nhiều dự án được cấp phép đầu tư nhưng chậm triển khai hoặc chỉ thực hiện vài bước thủ tục, sau đó không triển khai 5 năm, thậm chí 10 năm gây lãng phí và bức xúc cho người dân. Bên cạnh đó, người dân có đất bị thu hồi thì không có đất sản xuất và địa phương cũng rất cần những khu đất để thu hút đầu tư mà không có... PV: Ông tin tưởng và kỳ vọng như thế nào vào dự thảo Luật Đất đai lần này? PGS.TS. Trần Trọng Phương: Tôi rất mong là những nội dung, chủ trương lớn được đưa ra trong dự thảo Luật Đất đai (sửa đổi) khi triển khai thực hiện sẽ tạo sự đồng thuận trong nhân dân và phải đảm bảo hài hòa lợi ích giữa Nhà nước, chủ đầu tư và người dân để phát triển kinh tế - xã hội bền vững, đảm bảo an ninh quốc phòng; tháo gỡ được vướng mắc, tồn tại trong lĩnh vực quản lý sử dụng đất đai hiện nay. PV: Vậy khi Luật Đất đai được thông qua, Khoa Tài nguyên và Môi trường sẽ có kế hoạch cập nhật và triển khai đưa những nội dung mới có liên quan vào giảng dạy, nghiên cứu và chuyển giao khoa học kỹ thuật như thế nào thưa ông? PGS.TS. Trần Trọng Phương: Khoa Tài nguyên và Môi trường, Học viện Nông nghiệp Việt Nam là Khoa có số lượng cán bộ đông nhất Học viện với 102 CBVC. Khoa có 11 bộ môn, đào tạo 5 chuyên ngành Đại học (Quản lý đất đai, Quản lý Bất động sản, Quản lý Tài nguyên Môi trường, Khoa học Môi trường, Khoa học đất), 3 chuyên ngành sau đại học (Đào tạo Thạc sĩ, Tiến sĩ các ngành: Quản lý đất đai, Khoa học Môi trường và Khoa học đất). Khoa có nguồn nhân lực chất lượng cao, thầy cô được đào tạo bài bản ở các nước nước có nền giáo dục tiên tiến trên thế giới (1 NGND, 2 NGƯT; 2 GS, 15 PGS, 36 TS, 33 ThS…). Bên cạnh đó về KHCN trong lĩnh vực Tài nguyên và Môi trường, Khoa đã chủ trì và tham gia trên 36 đề tài cấp Nhà nước, dự án hợp tác quốc tế; chủ trì trên 100 đề tài cấp Bộ, tỉnh; hàng trăm đề tài cấp cơ sở, chuyển giao KHCN vào sản xuất ở hầu hết các tỉnh, thành trên toàn quốc cũng như các nước và tổ chức quốc tế. Với Giá trị cốt lõi “ Chất lượng - Hiệu quả - Sáng tạo ” và Triết lý giáo dục “ Kiến tạo ” trải qua 47 năm xây dựng và phát triển, nhiều lớp thế hệ sinh viên của Khoa Tài nguyên và Môi trường đã trưởng thành và đóng góp vào sự phát triển kinh tế xã hội của đất nước và các địa phương. Nhiều thế hệ sinh viên tài năng của Khoa đã trở thành Lãnh đạo tại các cơ quan của Bộ Tài nguyên Môi trường, Lãnh đạo các tỉnh, thành phố, các quận huyện, Lãnh đạo các Viện nghiên cứu, các Trường Đại học, Giám đốc Sở Tài nguyên và Môi trường các tỉnh và Giám đốc các doanh nghiệp có uy tín trên cả nước. Khi Luật Đất đai (sửa đổi) được thông qua, Khoa sẽ có kế hoạch cập nhật và triển khai ngay những nội dung mới có liên quan vào giảng dạy, nghiên cứu và chuyển giao khoa học công nghệ để thầy cô và cán bộ trong Khoa cũng như người học nắm bắt các kiến thức mới của Luật đất đai (sửa đổi) để tất cả cán bộ và người học vận dụng nhanh chóng các kiến thức đó nhằm truyền tải các kiến thức này được sâu rộng nhất, bám sát vào thực tiễn và sự phát triển kinh tế xã hội đất nước. Bên cạnh đó, Khoa sẽ tham gia cùng các địa phương trong việc phối kết hợp tổ chức tuyên truyền phổ biến pháp luật đất đai đến người dân. 10 năm không phải là dài đối với sức sống của một đạo luật nhưng chừng đấy thời gian cũng đã đủ để kiểm chứng về tính hợp lý, tính khả thi của một đạo luật, nhất là trong bối cảnh các quan hệ xã hội liên quan đến đất đai chuyển động không ngừng. Để có được một đạo luật tốt, rất cần một dự thảo có chất lượng với góc nhìn đa diện của nhiều chủ thể. Trong tương quan này, không thể bỏ qua các góp ý tâm huyết, chất lượng của nhân dân. Tất cả nội dung nóng nhất trong quan hệ pháp luật đất đai cho dù khó khăn và phức tạp thế nào cũng đều đã được nhân dân “bắt bệnh, kê toa”. Vấn đề còn lại là họ chờ đợi quyền quyết định cuối cùng - quyền “chữa trị” của QH. Do đó, tiếp thu hay không tiếp thu, thay đổi hay giữ nguyên phương án điều chỉnh đều cần phải được xem xét một cách cẩn trọng, kỹ lưỡng và phản ánh được tâm tư, nguyện vọng của nhân dân. Minh Đức (thực hiện) {@context: http://schema.org, @type: NewsArticle,mainEntityOfPage:{ @type:WebPage,@id:https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/ky-vong-luat-dat-dai-sua-doi-se-giai-quyet-dong-bo-cac-vuong-mac-55376},headline: Kỳ vọng Luật Đất đai sửa đổi sẽ giải quyết đồng bộ các vướng mắc,description: Từ cuối năm 2022, hoạt động lấy ý kiến góp ý cho dự thảo Luật Đất đai sửa đổi được đánh giá là một trong những hoạt động kinh tế, xã hội sôi nổi nhất, thu hút rất nhiều sự quan tâm của các tầng lớp nhân dân, các địa phương, tổ chức, hiệp hội, doanh nghiệp bởi đây là dự án luật có vai trò, tác động vô cùng lớn tới nhiều mặt của đời sống nhân dân,image: {@type: ImageObject,url: https://file.vnua.edu.vn/data/0/images/2023/10/24/host/2023-2410-tnmt001.jpg,width : 800,height : 800},datePublished: 10/24/2023 8:22:00 AM,dateModified: 10/24/2023 8:22:00 AM,author: {@type: Person, name: host },publisher: { @type: Organization, name: https://vnua.edu.vn,logo: { @type: ImageObject,url: https://file.vnua.edu.vn/data/images/0/2016/1/6/host/logo.png,width: 600, height: 60}}}", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/ky-vong-luat-dat-dai-sua-doi-se-giai-quyet-dong-bo-cac-vuong-mac-55376", "publication": "vnua"}
]