[
{"title": "Đầu tư thích đáng và hiệu quả hơn cho giáo dục đại học", "date": "2023-11-02 08:10:00", "content": "Thảo luận về Báo cáo của Chính phủ đánh giá giữa nhiệm kỳ việc thực hiện kế hoạch phát triển kinh tế - xã hội năm 2021 - 2025 tại phiên họp chiều nay, 1.11, ĐBQH Nguyễn Thị Lan (TP. Hà Nội) kiến nghị, cần quan tâm đầu tư một cách thích đáng, hiệu quả hơn cho giáo dục đại học. Đại biểu Nguyễn Thị Lan cho biết, cử tri đánh giá rất cao sự quyết tâm chỉ đạo của Chính phủ, sự đồng hành của Quốc hội, sự vào cuộc của cả hệ thống chính trị để thúc đẩy kinh tế - xã hội; nhiều công trình lớn được tập trung thúc đẩy đưa vào khai thác, sử dụng, để tránh lãng phí; công tác quy hoạch được quan tâm chỉ đạo, đẩy nhanh tiến độ, nhiều quy hoạch quan trọng đã được phê duyệt, quyết định. Cử tri cũng rất vui mừng và đánh giá cao các hoạt động đối ngoại Đảng, Quốc hội, Chính phủ, giao lưu Nhân dân đã diễn ra sôi động, liên tục và là điểm sáng nổi bật của năm 2023, đạt nhiều thành tựu quan trọng, có tính lịch sử, tạo thuận lợi mới, cơ hội mới, thời cơ mới để phát triển kinh tế - xã hội và tiếp tục củng cố, nâng cao vị thế, uy tín, quảng bá hình ảnh của Việt Nam trên trường quốc tế. Đại biểu Quốc hội Nguyễn Thị Lan (TP. Hà Nội) phát biểu tại hội trường. Ảnh: Quang Khánh Về giáo dục đại học, đại biểu Nguyễn Thị Lan cho biết, nhiều cử tri là các nhà khoa học, nhà nghiên cứu, giảng viên trong các trường đại học đề nghị Quốc hội, Chính phủ, các bộ ngành quan tâm đầu tư một cách thích đáng, hiệu quả hơn cho giáo dục đại học. Trong kỳ họp này, vấn đề giáo dục, giáo dục đại học và nguồn nhân lực cũng đã được rất nhiều ĐBQH quan tâm phát biểu. Theo đại biểu Nguyễn Thị Lan, điều này nhắc nhở chúng ta phải dành sự quan tâm thích đáng, thiết thực và hiệu quả tới giáo dục nói chung và giáo dục đại học nói riêng. Đặc biệt, trong bối cảnh cách mạng công nghiệp 4.0, công cuộc chuyển đổi số, hợp tác quốc tế sâu rộng như hiện nay thì nguồn nhân lực chất lượng cao, vai trò của trường đại học càng trở nên quan trọng hơn bao giờ hết. So với các quốc gia trong khu vực và trên thế giới, tỷ lệ đầu tư công cho giáo dục đại học ở nước ta rất thấp. Thống kê cho thấy, chi tiêu giáo dục đại học tính trên GDP ở nhiều quốc gia trên thế giới đều chiếm ít nhất 1% GDP, trong khi đó, ở Việt Nam chỉ đạt 0,25%. Tỷ lệ đầu tư công cho giáo dục của Thái Lan, Indonesia gấp 2, 3 lần so với mức đầu tư của nước ta. Kinh phí nghiên cứu, khởi nghiệp, đổi mới sáng tạo dành cho sinh viên, giảng viên ở các trường đại học còn quá ít, trong khi nghiên cứu khoa học chính là sức sống của trường đại học. Do vậy, cử tri đề nghị, Chính phủ chỉ đạo các Bộ ngành rà soát, đánh giá lại, hoàn thiện thêm khung khổ pháp lý, các quy định, các văn bản liên quan hỗ trợ cho các trường đại học tự chủ. Vừa qua, Quốc hội, Chính phủ, các Bộ ngành đã rất nỗ lực, cố gắng tháo gỡ vướng mắc về thể chế, chính sách với kỳ vọng lớn là giúp các trường đại học phát triển, đóng góp nguồn nhân lực chất lượng cao, sản phẩm khoa học công nghệ phục vụ quốc kế, dân sinh. Tuy nhiên, đại biểu Nguyễn Thị Lan cho rằng, vẫn còn những tồn tại cần tiếp tục được quan tâm tháo gỡ sớm như: thương mại hóa sản phẩm khoa học, công nghệ; thí điểm cho viên chức tham gia quản lý doanh nghiệp, công ty khoa học, công nghệ khởi nghiệp; xác định giá trị bản quyền công nghệ; cho các trường đại học được tự quyết tham gia góp vốn bằng sản phẩm công nghệ, bản quyền công nghệ vào các doanh nghiệp để nâng cao nguồn thu, nâng cao chất lượng cho các trường đại học tự chủ. Bên cạnh đó, phản ánh ý kiến của cử tri các huyện Thạch Thất, Quốc Oai, Chương Mỹ và một số huyện ngoại thành TP. Hà Nội, đại biểu Nguyễn Thị Lan cho biết, trong thời gian qua, dù Chính phủ, thành phố Hà Nội đã rất nỗ lực, cố gắng tháo gỡ nhiều vướng mắc thúc đẩy tiến độ các công trình, tuyến dự án giao thông trên địa bàn các huyện Quốc Oai, Chương Mỹ và một số huyện ngoại thành như dự án đường trục phía Nam tỉnh Hà Tây cũ, dự án trường Đại học Quốc gia, dự án Bảo tàng thiên nhiên… Tuy nhiên, cử tri vẫn tiếp tục đề nghị, Chính phủ, các Bộ, ngành tiếp tục quan tâm chỉ đạo, ưu tiên nguồn lực thực hiện để các dự án sớm hoàn thành, đưa vào khai thác, sử dụng theo quy hoạch được phê duyệt để tránh lãng phí nguồn lực. Đồng thời, đề nghị Chính phủ cho phép thành phố Hà Nội có chính sách khuyến khích đầu tư nông nghiệp công nghệ cao trên diện tích bãi bồi ven sông trên cơ sở bảo đảm tuân thủ pháp luật về đê điều và phòng ngừa thiên tai. Cử tri cũng đề nghị, Nhà nước có chính sách hỗ trợ lĩnh vực nông nghiệp hiệu quả hơn như: chính sách kết nối, liên kết từ khâu sản xuất, chế biến và tiêu thụ; thu hút và mở rộng bảo hiểm cho lĩnh vực nông nghiệp; có chính sách hấp dẫn hơn, dễ thực hiện hơn để thu hút nhà đầu tư vào lĩnh vực nông nghiệp xứng tầm và tạo thành thế mạnh cho khu vực, cho ngành nông nghiệp, tạo thành thế cạnh tranh với các nước trong khu vực và trên thế giới. Thanh Hải-https://daibieunhandan.vn/", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/dau-tu-thich-dang-va-hieu-qua-hon-cho-giao-duc-dai-hoc-55398", "publication": "vnua"},
{"title": "Sở hữu trí tuệ, thương mại hóa công nghệ và đổi mới sáng tạo trong trường đại học", "date": "2023-10-30 16:01:00", "content": "Sáng ngày 26/10/2023, Học viện Nông nghiệp Việt Nam tổ chức khóa tập huấn “Sở hữu trí tuệ, thương mại hoá công nghệ và đổi mới sáng tạo trong trường đại học” với sự hỗ trợ của chương trình Aus4innovation, Australia nhằm nâng cao năng lực cho các nhà khoa học tại Học viện Nông nghiệp Việt Nam về Luật Chuyển giao công nghệ, chiến lược và chính sách, triển khai và áp dụng hiệu quả Luật Sở hữu trí tuệ sửa đổi năm 2022 phục vụ thúc đẩy phát triển thương mại hóa và chuyển giao công nghệ, phát triển spin-off và đổi mới sáng tạo tại cơ sở nghiên cứu. TS. Vũ Ngọc Huyên - Phó Bí thư Thường trực Đảng ủy, Phó Chủ tịch phụ trách Hội đồng Học viện, Phó Giám đốc Học viện Nông nghiệp Việt Nam phát biểu tại khóa tập huấn Phát biểu tại khóa tập huấn, TS. Vũ Ngọc Huyên - Phó Bí thư Thường trực Đảng ủy, Phó Chủ tịch phụ trách Hội đồng Học viện, Phó Giám đốc Học viện nhấn mạnh, khoa học công nghệ, đổi mới sáng tạo và khởi nghiệp luôn nhận được sự quan tâm, thúc đẩy mạnh mẽ từ Chính phủ đến các trường đại học, viện nghiên cứu. Học viện Nông nghiệp Việt Nam là một trong những đơn vị đào tạo và nghiên cứu khoa học hàng đầu trong lĩnh vực nông nghiệp và có đóng góp to lớn trong phát triển nông nghiệp, nông thôn thông qua những hoạt động khai thác sở hữu trí tuệ từ các kết quả nghiên cứu khoa học, các sản phẩm công nghệ, đặc biệt là việc thí điểm thành lập các doanh nghiệp khởi nguồn công nghệ spin-off. TS. Vũ Ngọc Huyên mong muốn, khóa tập huấn sẽ góp phần vào việc phát triển hệ sinh thái nông nghiệp đổi mới sáng tạo tại Học viện Nông nghiệp Việt Nam từ khâu nghiên cứu - đào tạo - đến chuyển giao tri thức phục vụ xã hội, đặc biệt là góp phần định hướng đúng đắn cho việc thương mại hóa và chuyển giao công nghệ tại Học viện. TS. Nguyễn Thị Hoàng Hạnh - Giám đốc Trung tâm Nghiên cứu, Đào tạo và Hỗ trợ, Tư vấn, Cục Sở hữu trí tuệ, Bộ Khoa học và Công nghệ với bài chia sẻ “Nhận diện và bảo hộ quyền sở hữu trí tuệ trong trường đại học, viện nghiên cứu” Tại khóa tập huấn, từ góc độ cơ quản lý nhà nước, TS. Nguyễn Thị Hoàng Hạnh - Giám đốc Trung tâm Nghiên cứu, Đào tạo và Hỗ trợ, Tư vấn, Cục Sở hữu trí tuệ, Bộ Khoa học và Công nghệ đã trình bày tổng quan về đối tượng sở hữu trí tuệ và quyền sở hữu trí tuệ, việc bảo hộ quyền sở hữu trí tuệ đối với các kết quả nghiên cứu và những chính sách, quy định pháp luật mới về sở hữu trí tuệ nhằm tháo gỡ những nút thắt trong quá trình đưa sản phẩm trí tuệ từ trường đại học, viện nghiên cứu đến thị trường, khuyến khích các cơ quan chủ trì nhiệm vụ khoa học công nghệ chủ động đăng ký, khai thác các tài sản trí tuệ của mình. TS. Nguyễn Trung Dũng - Tổng Giám đốc Công ty Cổ phần Đầu tư và Phát triển Công nghệ Bách khoa Hà Nội (BK Holdings), Chủ tịch Hiệp hội Đổi mới sáng tạo và Khởi nghiệp Hà Nội với bài trình bày “Thực trạng và giải pháp thúc đẩy phát triển đổi mới sáng tạo, tăng cường khả năng thương mại hóa và chuyển giao công nghệ trong trường đại học” Các đại biểu cũng được lắng nghe phần chia sẻ của TS. Nguyễn Trung Dũng - Tổng Giám đốc Công ty Cổ phần Đầu tư và Phát triển Công nghệ Bách khoa Hà Nội (BK Holdings), Chủ tịch Hiệp hội Đổi mới sáng tạo và Khởi nghiệp Hà Nội về sự cần thiết và những yếu tố, chỉ số đo lường để các trường đại học thực hiện sứ mạng của mình trong đó nhấn mạnh về vai trò của hoạt động đổi mới sáng tạo và chuyển giao công nghệ cũng như bài học kinh nghiệm thực tiễn của BK Holdings. Đại biểu tham dự khóa tập huấn trao đổi, thảo luận cùng các diễn giả Tại Khóa tập huấn này, các đại biểu tham dự đã tích cực đặt những câu hỏi  liên quan đến đăng ký sáng chế, quyền sở hữu công nghiệp, cánh thức quản lý và phân chia lợi nhuận từ việc thương mại hóa công nghệ… để phục vụ thương mại các kết quả nghiên cứu khoa học của Học viện. Khóa tập huấn không chỉ góp phần hỗ trợ Học viện Nông nghiệp Việt Nam trong việc cung cấp các vấn đề cơ bản về lĩnh vực sở hữu trí tuệ, thương mại hóa công nghệ và đổi mới sáng tạo cho cán bộ, viên chức, người lao động, mà còn khuyến khích các nhà nghiên cứu thương mại hóa các sản phẩm nghiên cứu khoa học, đồng thời giúp nâng cao khả năng vận hành và quản lý các spin-off tại Học viện. Quý vị đại biểu chụp ảnh lưu niệm Chương trình Aus4Innovation được thực hiện thông qua quan hệ đối tác ba bên giữa Bộ Ngoại giao và Thương mại Australia (DFAT), Cơ quan Khoa học Quốc gia Australia (CSIRO) và Bộ Khoa học và Công nghệ Việt Nam (MoST). Chương trình khám phá các lĩnh vực mới nổi trong công nghệ và chuyển đổi số, thử nghiệm các mô hình đối tác giữa các tổ chức công và khối tư nhân, đồng thời tăng cường năng lực của Việt Nam trong dự báo các xu hướng kỹ thuật số, lập kịch bản chiến lược, đẩy mạnh thương mại hóa kết quả nghiên cứu và xây dựng chính sách đổi mới sáng tạo. Năm 2022, Học viện Nông nghiệp Việt Nam đã ký biên bản hợp tác với Tổ chức nghiên cứu khoa học & công nghiệp của khối thịnh vượng chung (CSIRO) là Cơ quan Khoa học Quốc gia Australia về đổi mới sáng tạo và thương mại hoá công nghệ tại Australia trong chuyến thăm và làm việc của Chủ tịch Quốc hội Vương Đình Huệ. Qua đã CSIRO đã hợp tác và hỗ trợ Học viện các hoạt động nâng cao năng lực ĐMST và thương mại hoá kết quả nghiên cứu khoa học. Lan Hương - TT QHCC&HTSV Ảnh: Trung Đức - TT QHCC&HTSV", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/so-huu-tri-tue-thuong-mai-hoa-cong-nghe-va-doi-moi-sang-tao-trong-truong-dai-hoc-55394", "publication": "vnua"},
{"title": "Phát triển kỹ năng mềm cho sinh viên Khoa Du lịch và Ngoại ngữ”", "date": "2023-10-31 14:04:00", "content": "Ngày 28/10/202, Khoa Du lịch và Ngoại ngữ đã tổ chức thành công chương trình “Tập huấn kỹ năng mềm cho sinh viên Khoa Du lịch và Ngoại ngữ” . Hoạt động này nhằm tập trung, hỗ trợ và cung cấp các kiến thức cơ bản cho sinh viên về kỹ năng làm việc nhóm và kỹ năng thuyết trình trước khi các bạn ra trường. Với sự tham gia của các diễn giả đến từ các doanh nghiệp là đối tác của Khoa, chương trình đã góp phần không nhỏ trong việc củng cố, trang bị những kỹ năng cho sinh viên trước khi đi thực tập nghề nghiệp tại cơ sở cũng như chuẩn bị hành trang bước chân vào thị trường lao động trong thời gian tới. Chương trình “Tập huấn Kỹ năng mềm cho sinh viên Khoa Du lịch và Ngoại ngữ” Tham dự chương trình, về phía Khoa Du lịch và Ngoại ngữ, có sự tham dự của ThS. Trần Thị Hà Nghĩa – Phó trưởng Khoa phụ trách Đào tạo, Phó phụ trách Bộ môn Sư phạm Công nghệ, TS. Hồ Ngọc Ninh – Phó trưởng Khoa phụ trách KHCN&HTQT, ThS. Trần Thị Hải – Phó Trưởng Bộ môn tiếng Anh chuyên nghiệp, ThS. Phạm Hương Lan – Trưởng Bộ môn tiếng Anh cơ bản, TS. Nguyễn Thị Trang Nhung – Trưởng Bộ môn Quản lý Du lịch và Lữ hành, TS. Hoàng Sỹ Thính – Trưởng Bộ môn Quản trị Khách sạn và Nhà hàng và gần 160 sinh viên Khoa Du lịch và Ngoại ngữ. Về phía diễn giả tham gia chương trình, có sự hiện diện của ông Nguyễn Đức Thái – Tổng Giám đốc Lộc Sơn Hà Land, ông Nguyễn Anh Tú – Giám đốc Phát triển Dự án. Hai diễn giả đã có những chia sẻ đầy tâm huyết đến với các bạn sinh viên của Khoa. Ông Nguyễn Đức Thái – Tổng Giám đốc Lộc Sơn Hà Land có những chia sẻ ý nghĩa trong chương trình Chia sẻ trong chương trình, ông Nguyễn Đức Thái cho rằng trong bối cảnh nền kinh tế của Việt Nam hiện tại, áp lực lựa chọn công việc sau khi ra trường tăng cao, ngoài các kiến thức chuyên ngành, sinh viên cần chuẩn bị cho bản thân những kỹ năng cần thiết, cần nỗ lực nhiều hơn để khẳng định bản thân trước các nhà tuyển dụng. Trong đó, hai kỹ năng quan trọng là kỹ năng thuyết trình và kỹ năng làm việc nhóm được diễn giả lựa chọn đưa vào bài học. Diễn giả nhấn mạnh: Để có thể phát triển trong công việc, bạn không chỉ cần chuyên môn mà quan trọng là bạn cần có được sự tin tưởng, sự ủng hộ của người lãnh đạo và đồng nghiệp. Để làm được điều đó bạn phải là người sống có trách nhiệm, xây dựng mối quan hệ tốt đẹp với đồng nghiệp, ứng xử văn minh – Kỹ năng mềm sẽ giúp bạn phát triển xa trong sự nghiệp và công việc. Ông Nguyễn Anh Tú – Giám đốc Phát triển Dự án trao đổi chuyên đề với sinh viên Tiếp nối chương trình, ông Nguyễn Anh Tú cũng có những chia sẻ tâm huyết với các bạn sinh viên về chuyên đề: Chia sẻ ước mơ, con đường đi đến thành công. Từ kinh nghiệm bản thân trong hành trình hiện thực hóa ước mơ, ông Nguyễn Anh Tú khẳng định. Sự chuẩn bị trong hành trình của mỗi ước mơ có nhiều thành phần, nhưng thành phần quan trọng nhất trong thời điểm hiện tại và trong tương lai phải kể đến tri thức với hai quá trình song hành và bổ sung cho nhau: tích luỹ tri thức và phát triển tri thức. Mỗi ước mơ, dù lớn lao hay giản dị, đều cần được nuôi dưỡng bằng nhiệt huyết, quyết tâm và nỗ lực không ngừng ngay khi sinh viên đang học tập trên giảng đường đại học. Sinh viên Khoa DL&NN giao lưu cùng các diễn giả Giảng viên, sinh viên Khoa DL&NN chụp ảnh lưu niệm cùng các diễn giả Chương trình tập huấn đã mang lại không khí hết sức vui tươi và hào hứng cho các sinh viên. Với cách truyền đạt dễ hiểu, thực tế, thực sự đã mang đến cho sinh viên những kiến thức bổ ích và tính ứng dụng cao trong công việc sau tốt nghiệp. Hoạt động phối hợp với doanh nghiệp có ý nghĩa thiết thực này cũng là một trong những chương trình được Khoa Du lịch và Ngoại ngữ kỳ vọng sẽ mang lại cho sinh viên có thể kết hợp tốt hơn kiến thức với kĩ năng và kinh nghiệm làm việc để đáp ứng yêu cầu nguồn nhân lực chất lượng cao trong thời kỳ hội nhập mới. Tạ Phương Thúy", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-sinh-vien/phat-trien-ky-nang-mem-cho-sinh-vien-khoa-du-lich-va-ngoai-ngu-55395", "publication": "vnua"},
{"title": "Học viện Nông nghiệp Việt Nam đăng cai tổ chức Vòng chung kết Giải Bóng chuyền sinh viên toàn quốc năm 2023", "date": "2023-11-02 14:46:00", "content": "Học viện Nông nghiệp Việt Nam với cơ sở vật chất khang trang, hiện đại được lựa chọn là đơn vị tổ chức Vòng chung kết Giải Bóng chuyền sinh viên toàn quốc năm 2023. Vòng chung kết Giải Bóng chuyền sinh viên toàn quốc năm 2023 Nhằm đẩy mạnh các hoạt động tuyên truyền, nâng cao nhận thức, tạo sự lan tỏa, hình thành thói quen rèn luyện sức khỏe, tập luyện thể dục thể thao và tạo sân chơi lành mạnh, bổ ích cho sinh viên, tăng cường giao lưu, học hỏi, trao đổi kinh nghiệm học tập và thi đấu thể thao, nhằm mục tiêu để phát triển toàn diện. Năm nay, Bộ GD&ĐT, Liên đoàn Bóng chuyền Việt Nam, Hội TT ĐH&CN Hà Nội sẽ chỉ đạo, hỗ trợ và phối tổ chức giải đấu cùng với Học viện Nông nghiệp Việt Nam. Giải đấu quy tụ 18 đội bóng cả nam và nữ đã xuất sắc lọt qua vòng đấu loại của 3 khu vực gồm: Miền Bắc (03 đội); Miền Nam (03 đội); Miền Trung (02 đội) và đội chủ nhà Học viện Nông nghiệp Việt Nam (02 đội). 18 đội bóng đến từ các trường Đại học, Học viện trên toàn quốc Đoàn VĐV Học viện Nông nghiệp Việt Nam tham gia giải đấu với tư cách là đội chủ nhà với sự chuẩn bị đầy đủ về lực lượng sẽ hứa hẹn đem lại nhiều bất ngờ cho giải đấu. Đúng 8h00, thứ 2, ngày 06/11/2023 giải đấu sẽ bắt đầu khởi tranh tại Nhà thi đấu Trung tâm GDTC&TT, Học viện Nông nghiệp Việt Nam. Trân trọng kính mời các thầy cô và các bạn sinh viên đến cổ vũ và động viên cho các VĐV đội tuyển bóng chuyền nam-nữ để các bạn sinh viên thi đấu đạt thành tích tốt nhất. Học viện Nông nghiệp Việt Nam luôn tự hào sẽ mang đến cho các sinh viên các trường Đại học từ 3 Miền đến tham dự giải đấu sự chuyên nghiệp, hữu nghị và thân thiện. Đặng Đức Hoàn – Trung tâm GDTC&TT Lịch thi đấu chính thức của giải đấu :", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-sinh-vien/hoc-vien-nong-nghiep-viet-nam-dang-cai-to-chuc-vong-chung-ket-giai-bong-chuyen-sinh-vien-toan-quoc-nam-2023-55401", "publication": "vnua"},
{"title": "Nghiên cứu phân lập và xác định một số đặc điểm sinh học, sinh học phân tử của virus gây bệnh viêm da nổi cục (Lympy skin disease - LSD) trên bò tại một số tỉnh miền Bắc Việt Nam", "date": "2023-11-01 08:11:00", "content": "Bệnh viêm da nổi cục (VDNC) hay còn được gọi là bệnh Da sần, là bệnh truyền nhiễm do virus gây ra trên trâu bò. Bệnh có tỷ lệ mắc cao (3 - 85%), tỷ lệ tử vong <10% và bệnh được Tổ chức Thú y Thế giới (WOAH) xếp loại vào danh sách những bệnh đáng chú ý. Bệnh gây ra các triệu chứng đặc trưng là xuất hiện các nốt sần trên da ở các bộ phận (da đầu, da cổ, da bụng, vùng vú), ngoài ra, những trâu bò bị nhiễm bệnh còn có biểu hiện như sốt phát ban, các hạch lympho nông sưng to, chảy nước mũi và mắt. Các loài động vật chân đốt được xem là vector truyền bệnh. Bệnh gây thiệt hại kinh tế cao do việc hạn chế buôn bán gia súc và sản phẩm từ gia súc bị nhiễm bệnh, giảm sự tăng trưởng, gây tổn thương nghiêm trọng cho da, làm giảm khả năng sản xuất sữa trên bò sữa và gây vô sinh. Giữa tháng 10/2020, theo báo cáo của Cục Thú y, bệnh VDNC đã xuất hiện lần đầu tiên ở Việt Nam tại hai tỉnh Lạng Sơn và Cao Bằng. Ngay lập tức, Bộ Nông nghiệp và Phát triển nông thôn đã ra công điện khẩn tới các tỉnh chỉ đạo việc tập trung nguồn lực và khẩn trương triển khai các biện pháp kiểm soát, phòng, chống bệnh VDNC trên trâu bò. Hiện nay, trên thế giới việc kiểm soát và phòng chống bệnh VDNC chủ yếu dựa vào việc tiêm phòng vắc-xin cho đàn gia súc. Do bệnh VDNC là bệnh mới nổi trên đàn trâu bò ở Việt Nam, vì vậy các nghiên cứu về bệnh cũng như chủng virus gây bệnh còn nhiều hạn chế và chưa được triển khai. Những thông tin khoa học về các đặc tính sinh học và sinh học phân tử các chủng virus đã và đang lưu hành trên đàn trâu bò tại Việt Nam là vô cùng quan trọng, giúp định hướng lựa chọn vắc-xin thích hợp để tiêm phòng cho đàn gia súc. Xuất phát từ thực tiễn yêu cầu trên, nhóm nghiên cứu tinh hoa Vacxin và Chế phẩm sinh học do PGS.TS. Lê Văn Phan phụ trách đã đề xuất thực hiện đề tài trọng điểm cấp Học viện Nông nghiệp Việt Nam với tên đề tài là “Nghiên cứu phân lập và xác định một số đặc điểm sinh học, sinh học phân tử của virus gây bệnh viêm da nổi cục (Lumpy skin disease) trên bò tại một số tỉnh miền Bắc Việt Nam”. Thời gian thực hiện đề tài từ tháng 09/2021 đến tháng 9/2023. Mục tiêu của đề tài là phân lập và xác định được một số đặc điểm sinh học và sinh học phân tử của các chủng virus gây bệnh VDNC trên bò tại một số tính phía Bắc Việt Nam. Sau 2 năm triển khai đề tài thì nhóm nghiên cứu đã thu được một số kết qủa nổi bật như đã phân lập thành công chủng virus gây bệnh VDNC từ thực địa. Chủng virus phân lập được sẽ là nguồn nguyên vật liệu quan trọng cho các nghiên cứu khác như nghiên cứu phát triển các kit chẩn đoán nhanh, các chế phẩm sinh học và vắc-xin phòng trị bệnh hiệu quả. Ngoài ra nhóm nghiên cứu cũng đã giải trình tự thành công một số gen của virus VDNC phân lập được tại Việt Nam và các trình tự gen thu được đã được công bố trên ngân hàng gen quốc tế (GenBank) với mã số truy cập GenBank: OK258097-OK258136. Kết quả đạt được của đề tài có ý nghĩa khoa học và thực tiễn cao. Thông tin khoa học thu được của nghiên cứu này về các đặc tính sinh học và sinh học phân tử của các chủng virus đang lưu hành ngoài thực địa cũng có ý nghĩa khoa học quan trọng, giúp định hướng lựa chọn được vắc-xin phòng bệnh phù hợp. Một phần kết quả nghiên cứu thu được của đề tài đã được công bố trên tạp chí khoa học quốc tế có uy tín là Archives of Virology (Link bài báo https://pubmed.ncbi.nlm.nih.gov/35831756/ ). Hội đồng khoa học đánh giá nghiệm thu đề tài Đề tài đã được Hội đồng khoa học nghiệm thu cấp Học viện. Kết quả nghiên cứu được Hội đồng đánh giá đạt xếp loại Tốt. PGS.TS. Lê Văn Phan – Khoa Thú y Ban Khoa học và Công nghệ", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/nghien-cuu-khoa-hoc/nghien-cuu-phan-lap-va-xac-dinh-mot-so-dac-diem-sinh-hoc-sinh-hoc-phan-tu-cua-virus-gay-benh-viem-da-noi-cuc-lympy-skin-disease-lsd-tren-bo-tai-mot-so-tinh-mien-bac-viet-nam-55397", "publication": "vnua"},
{"title": "Hội nghị Lúa gạo Quốc tế (IRC2023) lần thứ 6 tổ chức tại Manila, Philippines", "date": "2023-11-02 08:00:00", "content": "Hội nghị Lúa gạo Quốc tế (IRC) là diễn đàn quốc tế về nghiên cứu khoa học công nghệ ngành lúa gạo cũng như các thiết bị sản xuất và giải pháp, từ nhân giống đến sau thu hoạch. Hội nghị Lúa gạo Quốc tế (IRC2023) được tổ chức từ ngày 16 đến 19 tháng 10, tại Manila, Philippines, với chủ đề: “Tăng tốc chuyển đổi hệ thống sản xuất lúa gạo: Từ bộ gen đến quy mô toàn cầu” ( Accelerating Transformation of Rice-Based Food Systems: From Gene to Globe ). Hội nghị IRC2023 diễn ra trong 4 ngày với hơn 1.000 bài thuyết trình và hơn 500 báo cáo poster với hơn 1.800 đại biểu từ 60 quốc gia. Hội nghị có hơn 100 phiên họp song song, các báo cáo đã cung cấp các phân tích chuyên sâu và cập nhật nghiên cứu trong toàn bộ chuỗi giá trị lúa gạo, từ chọn giống và quản lý sâu bệnh, cỏ dại, đến giảm thiểu khí nhà kính (GHG) và các chiến lược về rủi ro khí hậu, cũng như phân tích về các rào cản thương mại và thị trường thế giới. Báo cáo phiên toàn thể tại IRC2023 ngày khai mạc Một số chủ đề nổi bật được đề cập trong Hội nghị IRC2023 lần thứ 6 này gồm: -  Giảm thiểu khí nhà kính (GHG) trong sản xuất lúa gạo -  Chiến lược quản lý rủi ro do biến đổi khí hậu và dịch bệnh ở quy mô toàn cầu. Các nhà khoa học của Trung tâm Nghiên cứu Nông nghiệp quốc tế (CGIAR) đã tìm ra gen làm giảm chỉ số đường huyết trọng gạo, một chỉ số rất quan trọng đối với các thực phẩm cho bệnh nhân tiểu đường. Giống lúa mới nhất được giới thiệu tại Hội nghị có chỉ số đường huyết (Glycemic Index-GI) là 44 so với ở gạo bình thường có GI từ 70 đến 92. Các nhà khoa học chụp ảnh lưu niệm tại ICBB7 Trong chương trình Hội nghị, Hội thảo quốc tề về Bệnh bạc lá lúa lần thứ 7 (ICBB7) được diễn ra đồng thời với chủ đề “ Rice bacterial blight: Turning new insights in host-pathogen interaction into effective disease management ”. Trong đó, chương trình PathoTracer được giới thiệu như là một hệ thống hỗ trợ kiểm soát và ra quyết định đối phó với bệnh bạc lá lúa do vi khuẩn Xanthomonas oryzae pv. oryzae gây ra dành cho các tổ chức công và tư nhân với khả năng xác định và dự đoán gen kháng bệnh chính xác cho chương trình chọn tạo giống kháng bệnh trong thời gian thực. Trang thông tin về hội nghị: https://www.irri.org/irc-2023", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/hoi-nghi-lua-gao-quoc-te-irc2023-lan-thu-6-to-chuc-tai-manila-philippines-55399", "publication": "vnua"},
{"title": "Xây dựng mô hình nông nghiệp tuần hoàn tại huyện Ý Yên, tỉnh Nam Định", "date": "2023-10-30 15:00:00", "content": "Bắt kịp xu hướng của các nước tiên tiến, đồng thời nhằm giảm thiểu ô nhiễm môi trường cũng như tận dụng phế, phụ phẩm trong sản xuất nông nghiệp, giảm chi phí, tạo thêm thu nhập cho nông dân và hướng tới phát triển nền nông nghiệp bền vững, nông nghiệp tuần hoàn được coi là giải pháp và cách thức tổ chức sản xuất phù hợp và tối ưu. Trong khuôn khổ nghiệm vụ Khoa học – Công nghệ do Bộ Nông nghiệp và Phát triển nông thôn, đề tài “Thực trạng và giải pháp phát triển nông nghiệp tuần hoàn ở Việt Nam” do PGS.TS Nguyễn Thị Minh Hiền là chủ trì đã tổ chức xây dựng một số mô hình nông nghiệp tuần hoàn tại xã Yên Cường, huyện Ý Yên, tỉnh Nam Định. Theo đó, đề tài đã phối hợp với UBND xã Yên Cường, HTX Nam Cường và HTX Bắc Cường xây dựng 03 mô hình nông nghiệp tuần hoàn bao gồm: Xử lý phụ phẩm trồng trọt tại đồng ruộng, Đệm lót sinh học cho trâu, bò và Xử lý rác thải sinh hoạt trong nông hộ. Có 34 nông hộ trực tiếp tham gia trong mô hình. Cũng theo khuôn khổ của nhiệm vụ, nhóm đề tài đã tiến hành các buổi tập huấn nâng cao nhận thức về nông nghiệp tuần hoàn, lợi ích của ứng dụng nông nghiệp tuần hoàn, chuyển giao những công nghệ, kỹ thuật phù hợp cho các hộ trực tiếp tham gia thực hiện trực tiếp mô hình tại địa phương. Sau một thời gian triển khai, ngày 19 tháng 10 vừa qua, cùng với đoàn công tác của Vụ Khoa học – Công nghệ, Bộ Nông nghiệp và Phát triển nông thôn đã về kiểm tra, đánh giá sơ bộ về các mô hình. Từ những báo cáo của chính quyền địa phương cho thấy, các mô hình dễ ứng dụng, dễ nhân rộng và phù hợp, cần thiết với địa phương – là xã có sản xuất nông nghiệp là chính và có nhiều phế phụ phẩm từ các cây trồng như lúa, ngô, cây màu, cây lạc, vỏ lạc, khoai tây… Đồng thời, các mô hình cũng đã mang lại nhiều lợi ích rõ rệt trong việc cải thiện tình trạng vứt bỏ rác thải bừa bãi, hạn chế mùi gây ô nhiễm không khí và tạo ra lượng phân hữu cơ có chất lượng bổ sung chất mùn và cải tạo đất, cải thiện năng suất, chất lượng sản phẩm, giảm chi phí… Bên cạnh đó, kết quả ban đầu của các mô hình cũng được các hộ tham gia đánh giá tốt. Mô hình đã giúp các hộ tận dụng được lượng chất thải lớn để làm phân bón, giảm công lao động… Tuy nhiên, từ phía địa phương và các hộ tham gia mô hình cũng góp ý một số hạn chế và khó khăn của mô hình như: Những lỗi kỹ thuật nhỏ và vấn đề gặp phải khi thực hiện mô hình, Nguồn và cách nhân giống chế phẩm vi sinh, Các chương trình hỗ trợ nhân rộng mô hình… Trong quá trình trao đổi và thực tế tham quan các mô hình, đại diện Bộ Nông nghiệp và Phát triển nông thôn và nhóm nghiên cứu đã tiếp thu và tư vấn, đề xuất một số giải pháp tháo gỡ những vướng mắc cho địa phương và người dân như: Tăng cường tập huấn, chuyển giao cho hộ, Giới thiệu nguồn cung ứng men vi sinh phù hợp, Đề xuất những chương trình, dự án có liên quan về hỗ trợ phát triển nông nghiệp tuần hoàn ở Việt Nam… Nhìn chung, để thực hiện thành công mục tiêu phát triển bền vững nông nghiệp, nâng cao thu nhập cho người nông dân, giảm phát thải khí nhà kính và ô nhiễm môi trường từ nông nghiệp thì phát triển những mô hình nông nghiệp tuần hoàn là hướng đi có tính khả thi. Thông qua những kết quả ban đầu của một số mô hình nông nghiệp tuần hoàn ở huyện Ý Yên, tỉnh Nam Định cho thấy tính ưu việt và những lợi ích thiết thực từ các mô hình. Mặc dù còn nhiều khó khăn, hạn chế trong cải tiến và nhân rộng mô hình. Nhưng chỉ cần có sự ủng hộ, quyết tâm của Chính quyền, người dân, định hướng, giúp đỡ của các cấp, ngành liên quan và sự phối hợp của nhà khoa học cũng như toàn xã hội thì tương lai của một nền nông nghiệp tuần hoàn, hiệu quả, bền vững và thịnh vượng là hoàn toàn có thể đạt được vì một nền nông nghiệp Việt Nam hiện đại và an toàn. Một số hình ảnh về buổi đánh giá sơ bộ mô hình nông nghiệp tuần hoàn tại xã xã Yên Cường, huyện Ý Yên: Tổng hợp: Bạch Văn Thủy, Khoa Kinh tế và PTNT", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/nghien-cuu-khoa-hoc/xay-dung-mo-hinh-nong-nghiep-tuan-hoan-tai-huyen-y-yen-tinh-nam-dinh-55393", "publication": "vnua"},
{"title": "Đánh giá tác động của các chất hữu cơ đến giai đoạn nhân nhanh in vitro chuối tiêu Nam Mỹ (Musa acuminata)", "date": "2023-10-30 09:39:00", "content": "Chuối là loại quả giàu năng lượng (128 kcal/100g), vitamin C và A cũng như hàm lượng kali và natri cao tốt cho sức khỏe (Pereira & Maraschin, 2015). Chuối được trồng làm cây thực phẩm ở các nước có khí hậu nhiệt đới, cận nhiệt đới. Cây chuối được đánh giá là cây trồng quan trọng mang lại giá trị kinh tế cao ở nhiều nước trên thế giới cũng như ở Việt Nam. Theo báo cáo thống kê của Tổ chức Nông lương thế giới năm 2021, trong các nước châu Á trồng chuối xuất khẩu, Việt Nam là nước đứng thứ 2 về sản lượng xuất khẩu sau Philippines (FAO, 2022). Trong năm 2021, sản lượng xuất khẩu chính ngạch của Việt Nam đạt 329 tấn (FAO, 2022). Những năm gần đây, chuối là mặt hàng trái cây xuất khẩu quan trọng của Việt Nam. Để phục vụ ngành nông nghiệp trồng chuối xuất khẩu, nguồn cây đáp ứng được nhu cầu sản xuất là cây giống chuối nuôi cấy mô. Cây giống được tạo ra nhờ công nghệ nuôi cấy mô tế bào thực vật có sức sống tốt, đồng đều, sạch bệnh và có thể tạo ra được lượng cây con lớn theo nhu cầu sản xuất. Hiện nay, giống chuối để xuất khẩu chính ở Việt Nam là giống chuối Nam Mỹ thuộc nhóm Cavendish sp. Các nghiên cứu nhân giống trong và ngoài nước tiến hành trên cây chuối cũng đã được các nhà khoa học nghiên cứu để nhằm tăng hệ số nhân, chất lượng cây giống và giảm tỷ lệ biến dị qua các chu kỳ nhân. Sự tăng trưởng và tái sinh của thực vật từ nuôi cấy mô trong ống nghiệm có thể được cải thiện bằng một lượng nhỏ một số chất dinh dưỡng hữu cơ cung cấp axit amin, peptit, axit béo, carbohydrate, vitamin và các chất tăng trưởng thực vật ở các nồng độ khác nhau (George & cs., 2008). Các dịch nghiền hữu cơ có nguồn gốc từ tự nhiên chứa một lượng đáng kể vitamin, amino axit và các hợp chất hữu cơ có thể hoạt động như chất điều hòa sinh trưởng (Islam & cs., 2003). Bổ sung các loại dịch hữu cơ như khoai tây, nước dừa, chuối, mật ong, ngô, đu đủ đã được tiến hành nhiều trên đối tượng cây như cây hoa Lan (Islam & cs., 2003; Akter & cs., 2008; Gnasekaran & cs., 2010; Đặng Thị ThanhTâm & cs., 2021; Pithayawutwinit & Chinachit, 2020). Nghiên cứu này được tiến hành nhằm xác định ảnh hưởng của một số dịch hữu cơ (nước dừa, chuối, khoai tây) ở các nồng độ và phương thức bổ sung khác nhau đến sự nhân nhanh in vitro chồi chuối tiêu Nam Mỹ. Các dịch hữu cơ được bổ sung vào môi trường nhân nhanh MS + 2 mg/l Benzyladenine + 30 g/l đường + 6,0 g/l agar. Các chỉ tiêu theo dõi bao gồm hệ số nhân chồi, chiều cao chồi và hình thái chồi in vitro chuối tiêu Nam Mỹ. Kết quả cho thấy, các loại dịch hữu cơ này đều có tác động tích cực đến sự nhân nhanh chồi in vitro chuối tiêu Nam Mỹ. Nồng độ nước dừa 40 ml/l hoặc chuối 20 g/l hoặc khoai tây 30 g/l được bổ sung vào môi trường nuôi cấy đều làm tăng hệ số nhân chồi và sai khác có ý nghĩa thống kê với công thức đối chứng (không bổ sung dịch hữu cơ). Hệ số nhân đạt cao nhất khi tổ hợp 40 ml/l nước dừa + 20 g/l chuối được bổ sung vào môi trường nuôi cấy (Bảng 1). Ghi chú: CT1 (đối chứng): Không bổ sung khoai tây, CT2: 10 g/l khoai tây, CT3: 20 g/l khoai tây, CT4: 30 g/l khoai tây. Môi trường nền: MS + 2 mg/l BA +30 g/l sucrose + 6,0 g/l agar. Hình 1. Ảnh hưởng của dịch nghiền khoai tây đến khả năng nhân nhanh chồi chuối tiêu Nam Mỹ (sau 3 tuần nuôi cấy) Bảng 1. Ảnh hưởng của tổ hợp nước dừa, dịch chuối và dịch khoai tây đến nhân nhanh chồi cây chuối tiêu Nam Mỹ (sau 3 tuần nuôi cấy) Công thức Nồng độ dịch nghiền (g/l) Hệ số nhân (chồi/mẫu) Chiều cao chồi (cm) Hình thái chồi Chuối Củ khoai tây CT1 0 0 6,03 ab ± 0,65 3,10 c ± 0,07 +++ CT2 10 0 6,50 bc ± 0,42 2,65 ab ± 0,07 ++ CT3 20 0 7,67 c ± 0,86 2,41 a ± 0,11 + CT4 0 30 5,75 ab ± 0,48 2,82 bc ± 0,10 + CT5 10 30 4,41 a ± 0,42 3,01 bc ± 0,16 + CT6 20 30 5,43 ab ± 0,43 2,72 abc ± 0,17 +++ P <0,05 P <0,05 Ghi chú: Các chữ cái trong cùng một cột thể hiện sự sai khác nhau giữa các công thức với P-value < 0,05. Môi trường nền: MS + 2 mg/l BA + 30 g/l sucrose + 40 ml/l nước dừa + 6,0 g/l agar; (+): Xanh nhạt, nhỏ; (++): Xanh, to; (+++): Xanh đậm, to. Kết quả của chúng tôi hoàn toàn phù hợp với các nghiên cứu trước đây. Nước dừa được sử dụng như là một chất bổ sung tăng trưởng cho vi nhân giống in vitro vì nước dừa có chứa các thành phần đa dạng như đường, vitamin, khoáng chất, axit amin và phytohormone (Yong & cs., 2009). Mythili & cs. (2017) cũng đã chứng minh rằng sự có mặt của nước dừa trong môi trường giúp tăng cường sự tái sinh chồi của các mẫu cấy khác nhau. Bên cạnh đó, Staden & Stewart (1975) chỉ ra rằng dịch chuối đồng nhất (hoặc chỉ đơn giản là các lát chuối) được thêm vào môi trường nuôi cấy in vitro có tác dụng thúc đẩy tăng trưởng và giúp ổn định độ pH của môi trường. Tương tự như các chiết xuất tự nhiên khác, dịch chuối cũng chứa nhiều các hợp chất cytokinin (Staden & Stewart, 1975). Dịch chiết của củ khoai tây có chứa nhiều hợp chất các bon, axit amin và nhiều loại vitamin (C, B1, B6) cũng như các khoáng chất (phospho, sắt, magie) (Storey & cs., 2007). Điều này cũng giải thích cho sự kích thích chồi, thân lá phát triển trong môi trường có bổ sung khoai tây. KẾT LUẬN Trên vật liệu chồi in vitro chuối tiêu Nam Mỹ, nghiên cứu đã xác định việc bổ sung các loại dịch hữu cơ nước dừa, chuối và khoai tây đều ảnh hưởng đến sự nhân nhanh chồi chuối in vitro . Môi trường thích hợp là MS + 30 g/l sucrose + 2 mg/l BA + 6,0 g/l agar + 40 ml/l nước dừa hoặc môi trường MS + 30 g/l sucrose + 2 mg/l BA + 6,5 g/l agar + 40 ml/l nước dừa + 20 g/l chuối. Các kết quả của nghiên cứu có thể được áp dụng trong nhân nhanh in vitro cây chuối tiêu Nam Mỹ với hệ số nhân giống cao, chất lượng cây con tốt. Thông tin được trích dẫn từ bài báo: Đánh giá tác động của các chất hữu cơ đến giai đoạn nhân nhạn in vitro cây chuối tiêu Nam Mỹ (Musa acuminata). Tạp chí Khoa học Nông nghiệp Việt Nam 2023, 21(5): 597-604 Link: https://tapchi.vnua.edu.vn/wp-content/uploads/2023/05/tap-chi-5.8.pdf Khoa Công nghệ Sinh học", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/nghien-cuu-khoa-hoc/danh-gia-tac-dong-cua-cac-chat-huu-co-den-giai-doan-nhan-nhanh-in-vitro-chuoi-tieu-nam-my-musa-acuminata-55392", "publication": "vnua"},
{"title": "Tự hào “Hành trình thanh xuân” tại Học viện Nông nghiệp Việt Nam", "date": "2023-10-30 08:22:00", "content": "Ngày 19/10/2023, Học viện Nông nghiệp Việt Nam long trọng tổ chức Lễ bế giảng và trao bằng tốt nghiệp đại học hệ chính quy cho 984 sinh viên được công nhận tốt nghiệp đợt tháng 8 năm 2023. Đây là sự kiện quan trọng, ghi nhận quá trình nỗ lực, phấn đấu của các bạn sinh viên Học viện Nông nghiệp Việt Nam sau những năm đèn sách, cũng như đánh dấu bước trưởng thành, sẵn sàng dấn thân lập nghiệp, đóng góp sức lực và trí tuệ cho xã hội, đất nước. GS.TS. Phạm Văn Cường - Phó Bí thư Đảng ủy, Phó Giám đốc Học viện phát biểu chúc mừng các tân kỹ sư, cử nhân, bác sĩ thú y Phát biểu tại buổi lễ, GS.TS. Phạm Văn Cường - Phó Bí thư Đảng ủy, Phó Giám đốc Học viện đã gửi lời chúc mừng và ghi nhận sự phấn đấu, rèn luyện không ngừng nghỉ, vượt qua nhiều khó khăn của các em sinh viên trong suốt thời gian học tập, nghiên cứu tại Học viện Nông nghiệp Việt Nam. Trong bối cảnh dịch bệnh COVID-19 có nhiều ảnh hưởng đến quá trình học tập, các em sinh viên chính là những người nỗ lực và mạnh mẽ nhất, khắc phục mọi khó khăn, vươn lên trong học tập để hoàn thành cuộc hành trình chinh phục tri thức. GS.TS. Phạm Văn Cường bày tỏ kỳ vọng các tân kỹ sư, cử nhân, bác sĩ thú y của Học viện sẽ tiếp tục dấn thân, làm những điều mà mình mong muốn, cùng hơn 100.000 cựu sinh viên Học viện đem tri thức và nhiệt huyết của mình tới mọi miền của Tổ quốc. GS.TS. Phạm Văn Cường - Phó Bí thư Đảng ủy, Phó Giám đốc Học viện trao bằng cho các sinh viên có kết quả học tập giỏi và xuất sắc Thay mặt cho các tân kỹ sư, cử nhân, bác sĩ thú y tốt nghiệp đợt này, Nguyễn Hùng Hoàn - sinh viên khóa 64 ngành Công nghệ kỹ thuật ô tô bày tỏ niềm tự hào và bồi hồi nhớ lại khoảnh khắc ngày đầu tiên trở thành tân sinh viên Học viện Nông nghiệp Việt Nam. Ôn lại những kỷ niệm dưới mái trường Học viện, khẳng định tất cả những kiến thức, cơ hội, thử thách tại đây đã tạo nên một sinh viên Nông nghiệp sẵn sàng hội nhập, đóng góp trí tuệ và nhiệt huyết của mình cho xã hội. Nhân dịp này, Hùng Hoàn cũng gửi lời cảm ơn sâu sắc tới tập thể lãnh đạo, các thầy cô, cán bộ, viên chức, người lao động của Học viện đã không chỉ là những người dẫn lối tận tâm mà còn là những người đồng hành, truyền cảm hứng để các em có thể bước ra khỏi vùng an toàn, vững tâm bước đi trên con đường mà mình đã lựa chọn. Hùng Hoàn cũng gửi lời cảm ơn tới các bậc phụ huynh vì luôn là chỗ dựa vững chắc, động viên các em vượt qua những tháng ngày vất vả, để các em được tôi luyện và thực sự trưởng thành. Đại diện lãnh đạo các khoa và Ban Quản lý đào tạo trao bằng tốt nghiệp cho các em sinh viên Nghi thức trao bằng tốt nghiệp diễn ra trang trọng, ấm áp. Khoảnh khắc nhận tấm bằng tốt nghiệp trên tay cũng là phút giây quan trọng đánh dấu một chặng đường sinh viên của các VNUAers đã trôi qua với biết bao kỷ niệm đáng nhớ. Quãng thời gian học tập đại học khép lại nhưng cũng mở ra chân trời mới cho các tân kỹ sư, cử nhân, bác sĩ thú y. Chúc các em luôn thành công trên chặng đường phía trước. Dù ở bất cứ đâu hay đảm nhận vị trí công việc nào, các em vẫn mãi là thành viên của đại gia đình Học viện Nông nghiệp Việt Nam./. Lan Hương - TTQHCC&HTSV Ảnh: Trung Đức - TT QHCC&HTSV", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-sinh-vien/tu-hao-hanh-trinh-thanh-xuan-tai-hoc-vien-nong-nghiep-viet-nam-55391", "publication": "vnua"},
{"title": "Sinh viên ngành Kinh tế số tìm hiểu hoạt động và định hướng nghề nghiệp tại Công ty Cổ phần Codelovers Việt Nam", "date": "2023-10-31 14:00:00", "content": "Ngày 28/10/2023, Khoa Kinh tế và Phát triển nông thôn đã tổ chức cho nhóm sinh viên ngành Kinh tế số của Khoa thăm quan, tìm hiểu hoạt động và định hướng nghề nghiệp tại Công ty Cổ phần CodeLovers Việt Nam (Quận Thanh Xuân, Tp Hà Nội). Hơn 20 sinh viên ngành Kinh tế số K66, K67 và K68 đã đăng ký, tham gia chương trình thăm quan, trao đổi tìm hiểu về hoạt động của doanh nghiệp, nhu cầu tuyển dụng cũng như thảo luận về định hướng nghề nghiệp. Chị Nguyễn Hương Ly chia sẻ về hoạt động của CodeLovers Việt Nam Đoàn sinh viên đã được ông Đỗ Văn Hậu - Giám đốc Điều hành, và chị Nguyễn Hương Ly - Văn phòng Công ty tiếp đón và chia sẻ thông tin về doanh nghiệp cũng như định hướng nghề nghiệp. Công ty Cổ phần CodeLovers Việt Nam được thành lập từ năm 2023 với mục tiêu chính là tham gia các dự án công nghệ thông tin, chuyển đổi số cho doanh nghiệp, nhà nước và các tổ chức quốc tế. Sau hơn 10 năm hoạt động, gần đây CodeLovers Việt Nam tập trung vào thị trường Nhật Bản và Mỹ nhằm cung cấp các giải pháp số, giải pháp công nghệ thông tin cho các doanh nghiệp, tập đoàn nước ngoài để giải quyết nhu cầu của khách hàng trong sử dụng, mua bán sản phẩm cũng như hoạt động tư vấn khách hàng của các doanh nghiệp. Ông Đỗ Văn Hậu, Giám đốc điều hành, chia sẻ cơ hội việc làm cho sinh viên ngành Kinh tế số Một số vị trí việc làm phù hợp cho sinh viên ngành Kinh tế số được các bạn sinh viên quan tâm thảo luận và nhận được nhiều chia sẻ bổ ích từ các anh chị ở CodeLovers Việt Nam. Cụ thể, tại các doanh nghiệp thuần tuý về công nghệ thông tin như CodeLovers Việt Nam, sinh viên ngành Kinh tế số rất phù hợp với công việc phân tích nhu cầu trong kinh doanh của các BA (Business Analyst) và thử nghiệm, kiểm thử hệ thống (Tester) khi triển khai các giải pháp công nghệ thông tin, chuyển đổi số. Sinh viên tham gia thảo luận về định hướng nghề nghiệp Theo chia sẻ của đại diện doanh nghiệp, để trở thành BA, bên cạnh những kiến thức về kinh tế, kinh doanh và thị trường, sinh viên Kinh tế số cần tích luỹ nhưng kỹ năng cơ bản về lập trình, sử dụng các hệ thống thông tin cũng như tích luỹ thêm các kinh nghiệm hoạt động trong ngành. Vị trí tester yêu cầu về kỹ năng, kỹ thuật ít hơn, đòi hỏi sự hiểu biết về hành vi của người dùng cũng như nhu cầu của họ để điều chỉnh kỹ thuật phù hợp đáp ứng nhu cầu khách hàng. Ngoài ra, ông Đỗ Văn Hậu cũng cho rằng ngoài các doanh nghiệp công nghệ thông tin truyền thống, sinh viên ngành Kinh tế số còn có rất nhiều cơ hội nghề nghiệp ở các doanhg nghiệp ứng dụng công nghệ số trong thương mại điện tử, giám sát hệ thống cũng như các doanh nghiệp, cơ quan nhà nước. Thầy Trần Thế Cường, giáo viên chủ nhiệm lớp Kinh tế số K68, đại diện tặng quà lưu niệm và cảm ơn đại diện Công ty và cùng toàn đoàn chụp ảnh lưu niệm Buổi thăm quan đã thành công tốt đẹp, tạo hứng thú học tập cho các em sinh viên và giúp các em có định hướng và mục tiêu nghề nghiệp rõ ràng hơn cho tương lai. Trần Thế Cường - PTĐL", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-sinh-vien/sinh-vien-nganh-kinh-te-so-tim-hieu-hoat-dong-va-dinh-huong-nghe-nghiep-tai-cong-ty-co-phan-codelovers-viet-nam-55396", "publication": "vnua"},
{"title": "Giáo sư Nguyễn Thị Lan: Cần quan tâm đầu tư nhiều hơn cho giáo dục đại học", "date": "2023-11-02 14:04:00", "content": "Giám đốc Học viện Nông nghiệp Việt Nam cho biết, so với các quốc gia trong khu vực và trên thế giới, tỉ lệ đầu tư công cho giáo dục đại học ở nước ta rất thấp. Tại phiên thảo luận về tình hình kinh tế-xã hội chiều 1/11 (Kỳ họp thứ 6, Quốc hội khóa XV), Giáo sư, Tiến sĩ Nguyễn Thị Lan, Giám đốc Học viện Nông nghiệp Việt Nam, Đoàn Đại biểu Quốc hội Hà Nội bày tỏ sự đánh giá cao báo cáo của Chính phủ và báo cáo thẩm tra của các Ủy ban Quốc hội về kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2023, dự kiến kế hoạch phát triển kinh tế xã hội năm 2024 của Chính phủ. Các báo cáo đã chuẩn bị công phu, nghiêm túc, phân tích kỹ lưỡng, khoa học những kết quả đã đạt được; phương hướng, nhiệm vụ trong thời gian tới. Báo cáo cũng thẳng thắn chỉ ra những hạn chế, những khó khăn, nhận diện rõ những vướng mắc, thách thức sắp tới để đề ra các giải pháp ứng phó phù hợp. Giáo sư, Tiến sĩ Nguyễn Thị Lan - Đoàn Đại biểu Quốc hội Thành phố Hà Nội. Theo đại biểu Nguyễn Thị Lan, cử tri đánh giá rất cao sự quyết tâm chỉ đạo của Chính phủ, sự đồng hành của Quốc hội, sự vào cuộc của cả hệ thống chính trị để thúc đẩy kinh tế xã hội, nhiều công trình lớn được tập trung thúc đẩy đưa vào khai thác để tránh lãng phí. Công tác quy hoạch được quan tâm chỉ đạo, đẩy nhanh tiến độ, nhiều quy hoạch quan trọng đã được phê duyệt, quyết định. Cử tri cũng rất vui mừng và đánh giá cao các hoạt động đối ngoại Đảng, Quốc hội, Chính phủ, giao lưu nhân dân đã diễn ra sôi động, liên tục và là điểm sáng nổi bật của năm 2023, đạt nhiều thành tựu quan trọng, có tính lịch sử, tạo thuận lợi mới, cơ hội mới, thời cơ mới để phát triển kinh tế - xã hội và tiếp tục củng cố, nâng cao vị thế, uy tín, quảng bá hình ảnh của Việt Nam trên trường quốc tế. Đại biểu Nguyễn Thị Lan cũng chuyển đến Quốc hội hai nhóm vấn đề mà cử tri rất quan tâm. Thứ nhất, liên quan đến giáo dục đại học, Giám đốc Học viện Nông nghiệp Việt Nam cho biết, cử tri, chủ yếu là các cán bộ các nhà khoa học, giảng viên trong khối các trường đại học, đề nghị Chính phủ, Quốc hội và các bộ ngành quan tâm đầu tư nhiều hơn cho giáo dục đại học. Trong kỳ họp này, vấn đề giáo dục, giáo dục đại học và nguồn nhân lực cũng đã được rất nhiều đại biểu Quốc hội quan tâm phát biểu. Điều này nhắc nhở chúng ta cần phải dành sự quan tâm thỏa đáng, thiết thực và hiệu quả tới giáo dục nói chung và giáo dục đại học nói riêng. Đặc biệt trong bối cảnh cuộc cách mạng công nghiệp 4.0 và công cuộc chuyển đổi số, hợp tác quốc tế ngày càng sâu rộng như hiện nay thì nguồn nhân lực chất lượng cao và vai trò của trường đại học càng trở nên quan trọng hơn bao giờ hết, Giáo sư Nguyễn Thị Lan nhấn mạnh. Giám đốc Học viện Nông nghiệp Việt Nam cho biết, so với các quốc gia trong khu vực và trên thế giới, tỉ lệ đầu tư công cho giáo dục đại học ở nước ta rất thấp. Thống kê cho thấy, chi tiêu giáo dục đại học tính trên GDP ở nhiều quốc gia trên thế giới đều chiếm ít nhất 1% GDP, trong khi đó của Việt Nam chỉ đạt 0,25%, tỉ lệ của của Thái Lan và Indonesia gần gấp đôi, gấp ba Việt Nam. Kinh phí nghiên cứu, khởi nghiệp, đổi mới sáng tạo dành cho sinh viên và giảng viên ở các trường đại học còn quá ít trong khi đó nghiên cứu khoa học chính là sức sống của trường đại học. Đại biểu Nguyễn Thị Lan cho biết, cử tri cũng đề nghị Chính phủ, các bộ ngành rà soát đánh giá lại và hoàn thiện thêm khung khổ pháp lý, các quy định, các văn bản liên quan hỗ trợ cho các trường đại học tự chủ; những tồn tại cần tiếp tục được quan tâm tháo gỡ sớm như vấn đề về thương mại hóa sản phẩm khoa học công nghệ, vấn đề thí điểm cho các viên chức được tham gia quản lý doanh nghiệp, công ty khoa học công nghệ, khởi nghiệp, vấn đề xác định giá trị bản quyền công nghệ, vấn đề cho các trường đại học được quyền tự quyết tham gia góp vốn bằng bản quyền công nghệ/sản phẩm khoa học công nghệ vào các doanh nghiệp để tăng thêm nguồn thu và nâng cao chất lượng cho các trường tự chủ. Đối với các kiến nghị của cử tri các huyện Thạch Thất, Quốc Oai, Chương Mỹ và một số huyện ngoại thành Hà Nội, đại biểu Nguyễn Thị Lan cho biết, trong suốt thời gian qua, mặc dù Chính phủ và thành phố Hà Nội đã hết sức nỗ lực cố gắng để tháo gỡ vướng mắc, thúc đẩy tiến độ các dự án công trình, các tuyến giao thông trên địa bàn huyện Thạch Thất, Quốc Oai, Chương Mỹ và một số huyện ngoại thành như dự án đường trục phía Nam tỉnh Hà Tây cũ, dự án Đại học Quốc gia Hà Nội, dự án Bảo tàng Thiên nhiên nhưng cử tri vẫn tiếp tục đề nghị Chính phủ, các cấp các ngành tiếp tục quan tâm chỉ đạo, ưu tiên nguồn lực đầu tư để các dự án được sớm được hoàn thành đưa vào khai thác theo quy hoạch đã được phê duyệt để tránh lãng phí nguồn lực. Giám đốc Học viện Nông nghiệp Việt Nam đề nghị Chính phủ cho phép Hà Nội có chính sách để khuyến khích đầu tư phát triển nông nghiệp công nghệ cao trên diện tích đất bãi bồi ven sông, trên cơ sở đảm bảo pháp luật về đê điều và phòng ngừa thiên tai. Theo đại biểu Nguyễn Thị Lan, cử tri cũng đề nghị Nhà nước có chính sách hỗ trợ doanh nghiệp và nông dân hiệu quả hơn như chính sách kết nối, liên kết từ khâu sản xuất, chế biến và tiêu thụ, thu hút và mở rộng bảo hiểm cho lĩnh vực nông nghiệp, có chính sách hấp dẫn hơn, dễ thực hiện hơn để thu hút nhà đầu tư vào lĩnh vực nông nghiệp xứng tầm và tạo thành thế mạnh cho khu vực, cho ngành và tạo thế cạnh tranh với các nước trong khu vực và thế giới. Vương Thuỷ-https://giaoduc.net.vn/", "image_url": "https://vnua.edu.vn/image/images/left.png", "news_url": "https://vnua.edu.vn/tin-tuc-su-kien/tin-hoat-dong-khac/giao-su-nguyen-thi-lan-can-quan-tam-dau-tu-nhieu-hon-cho-giao-duc-dai-hoc-55400", "publication": "vnua"}
]