[
{"title": "Company Tour: Những bài học nằm ngoài trang sách dành cho sinh viên UEB - USF", "date": "2023-10-19 14:39:00", "content": "Company tour là chương trình thường niên của sinh viên theo học các chương trình Quản trị kinh doanh do đối tác nước ngoài cấp bằng tại Trường Đại học Kinh tế - ĐHQGHN. Sinh viên tham gia có cơ hội được tham quan các doanh nghiệp, tìm hiểu về môi trường làm việc thực tế. Từ đó có kế hoạch học tập rõ ràng và cái nhìn bao quát hơn cho công việc tương lai. Trong chuyến đi lần này, hơn 100 sinh viên đang học năm thứ 3 chương trình Quản trị kinh doanh do Đại học St. Francis, Hoa Kỳ cấp bằng đã được trải nghiệm những hoạt động company tour tại Le Farm home stay và Mô hình kinh doanh trà và thiền trà Sương Mai Thái Nguyên. Sinh viên UEB – USF tham gia hoạt động trải nghiệm Company tour Điểm đến đầu tiên mở đầu cho chuỗi hoạt động Company Tour là Le Farm home stay thuộc LHB Group - một doanh nghiệp hoạt động trong lĩnh vực kinh doanh nghỉ dưỡng, đầu tư bất động sản. Tại đây, các em đã được gặp gỡ và giao lưu cùng với Ông Lê Thành Công - Chủ tịch LHB Group. Ông Công đã chia sẻ với các em về mô hình kinh doanh tại Le Farm và kinh nghiệm khởi nghiệp dành cho các bạn sinh viên. Ông Lê Thành Công - Chủ tịch LHB Group giao lưu cùng các bạn sinh viên UEB – USF LHB Group được biết đến như một doanh nghiệp trẻ trung, năng động và đa dạng các loại hình kinh doanh. Với câu chuyện “khởi nghiệp từ hai bàn tay trắng”, diễn giả đã mang đến nhiều câu chuyện bổ ích và bài học kinh nghiệm dành cho các bạn đang có khát vọng khởi nghiệp. Các bạn sinh viên lắng nghe và giao lưu cùng diễn giả Bạn Thuỳ Dương – Sinh viên K1 UEB – USF chia sẻ: “Những giờ lên lớp, em học được rất nhiều kiến thức bổ ích từ thầy cô nhưng đôi lúc em không hình dùng ra được sau này mình sẽ làm được gì với những kiến thức đó và nó sẽ ra sao nhưng qua chuyến đi thăm quan và trải nghiệm tại doanh nghiệp như này đã giúp em phần nào tự tin hơn và sẽ biết mình cần cố gắng nhiều hơn nữa cho tương lai sau này trong lĩnh vực kinh doanh mà mình đã lựa chọn.” Bạn Thuỳ Dương(giữa) đặt câu hỏi và giao lưu cùng diễn giả Thay mặt nhà trường, T.S Đào Cẩm Thuỷ - Phó Giám đốc Trung tâm Đào tạo & Giáo dục quốc tế (UEB - CITE) đã gửi lời cảm ơn tới diễn giả Lê Thành Công về những chia sẻ đầy bổ ích dành cho các bạn sinh viên UEB – USF trong chuyến thăm và trải nghiệm tại Le Farm. Các em sinh viên chụp ảnh lưu niệm cùng diễn giả Lê Thành Công Chia tay Le Farm, điểm dừng chân thứ 2 trong hành trình là Công ty Cổ phần Trà Sương Mai Thái Nguyên. Tại đây các em đã được tìm hiểu về m ô hình kinh doanh trà và thiền trà cùng Trà sư Sương Mai. Trà sư Sương Mai (ngoài cùng bên trái) hướng dẫn các bạn sinh viên về cách “thiền trà” Giữa cuộc sống hối hả, trà thiền là “bến đỗ” giúp ta chậm lại và chiêm nghiệm nhiều hơn. Vậy uống trà thiền là gì, ý nghĩa ra sao và cách uống thế nào để tận hưởng trọn vẹn những tinh túy cô đọng từ đất trời? Với sự hướng dẫn của diễn giả Sương Mai – Trà sư – CEO cấp cao của Công ty Trà Sương Mai Thái Nguyên, các bạn sinh viên đã có những phút giây được sống chậm lại và cùng hoà mình vào một nét văn hóa, một trường phái thưởng trà, qua đó có được những giây phút tĩnh tâm, đưa tâm trở lại với chính mình, từ đó, bản thân mỗi người sẽ tận hưởng được sự thoải mái, an lạc và hạnh phúc. Đó là cách cân bằng cuộc sống sau những căng thẳng công việc mà có thể rất dễ gặp phải khi đi làm sau này. Sinh viên cũng được tìm hiểu thêm về mô hình kinh doanh, cách tạo ra giá trị chung cho cộng đồng qua mô hình của Công ty Sương Mai. Các bạn sinh viên chăm chú lắng nghe và học cách “Thiền trà” theo hướng dẫn của Trà sư Sương Mai Em cảm thấy chuyến đi ngày hôm nay là một trải nghiệm bổ ích và có giá trị thực tế rất lớn đối với sinh viên chúng em. Được gặp gỡ với hai diễn giả, mỗi người một phong cách, một quan niệm sống và những bài học kinh nghiệm từ kinh doanh khác nhau giúp chúng em có được hành trang vững chắc hơn để chuẩn bị cho công việc trong tương lai – Minh Giang, sinh viên năm thứ 3 UEB – USF chia sẻ cảm nghĩ về chuyến đi. Đoàn chụp ảnh lưu niệm cùng diễn giả - Trà sư Sương Mai Company Tour là một chương trình nằm trong chiến lược h ọc đi đôi với thực tiễn và mở rộng quan hệ doanh nghiệp của Trường Đại học Kinh tế - ĐHQGHN. Tại đây, sinh viên được tham quan, trải nghiệm môi trường làm việc của các tập đoàn, doanh nghiệp và tổ chức phù hợp với định hướng việc làm của các em . Chương trình cung cấp các thông tin về hoạt động doanh nghiệp như cấu trúc vận hành, văn hóa doanh nghiệp, cơ hội việc làm và tiêu chí tuyển dụng của doanh nghiệp... Những trải nghiệm này sẽ giúp sinh viên c ủa Trường có góc nhìn rộng hơn về thị trường lao động, từ đó  có sự chuẩn bị những kiến thức và kỹ năng cho công việc trong tương lai. Một số hình ảnh tại Company tour:", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=admin&currentFolder=%2f&fileName=uebc11.jpg&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/company-tour--nhung-bai-hoc-nam-ngoai-trang-sach-danh-cho-sinh-vien-ueb--usf/34543", "publication": "ueb"},
{"title": "Lễ ký kết thỏa thuận hợp tác giữa Trường Đại học Kinh tế - ĐHQGHN và Công ty cổ phần đào tạo SEDU", "date": "2023-09-30 18:20:00", "content": "Ngày 22/9/2023, tại Trường Đại học Kinh tế - ĐHQGHN đã diễn ra lễ ký kết biên bản ghi nhớ hợp tác về nghiên cứu và đào tạo trong lĩnh vực giáo dục của nhà trường với Công ty cổ phần đào tạo SEDU nhằm nhằm nâng cao chất lượng đào tạo gắn liền với thực tiễn,mở ra nhiều cơ hội nghề nghiệp chất lượng cho sinh viên nhà trường. Tại lễ ký kết, Trường Đại học Kinh tế - ĐHQGHN có sự tham dự của PGS.TS Lê Trung Thành –Hiệu trưởng; cùng các lãnh đạo đơn vị và giảng viên của nhà trường. Về phía Công ty cổ phần đào tạo Sedu có sự tham dự của Ông Đỗ Quyết Định, Chủ tịch Hội đồng Quản trị; Bà Đào Thị Thuỳ Linh, Giám đốc điều hành và các thành viên công ty. Toàn cảnh lễ ký kết Phát biểu tại lễ ký kết thoả thuận hợp tác, PGS.TS Lê Trung Thành - Hiệu trưởng Trường Đại học Kinh tế - ĐHQGHNcho biết: “UEB  là một trong những đơn vị giáo dục uy tín, luôn chú trọng hợp tác với các đối tác doanh nghiệp nhằm nâng cao chất lượng đào tạo gắn liền với thực tiễn cũng như mở ra nhiều cơ hội nghề nghiệp chất lượng cho sinh viên nhà trường. Chúng tôi rất hy vọng sự hợp tác với công ty Cổ phần đào tạo SEDU sẽ mang tới những điều thiết thực nhất cho sinh viên và giảng viên của nhà trường.” PGS.TS Lê Trung Thành phát biểu mở đầu tại buổi lễ ký kết Về phía đối tác, Công ty Cổ phần đào tạo SEDU là công ty hoạt động trong lĩnh vực giáo dục & đào tạo, trải qua một thời gian phát triển, SEDU hiện đã sở hữu 4 thương hiệu đào tạo Tiếng Anh uy tín với mạng lưới hệ thống cơ sở trải rộng khắp Hà Nội. Ông Đỗ Quyết Định, Chủ tịch Hội đồng Quản trị công ty Cổ phần đào tạo SEDU chia sẻ những dự định trong quá trình hợp tác với UEB trong thời gian tới Trên cơ sở đánh giá vị thế, tiềm năng, điều kiện và nhu cầu của mỗi bên, Trường Đại học Kinh tế - Đại học Quốc gia Hà Nội và Công ty cổ phần đào tạo SEDU cùng thống nhất ký kết thỏa thuận hợp tác với các nội dung sau: Phối hợp thực hiện công tác thông tin giới thiệu hoạt động của nhau nhằm góp phần đẩy mạnh sự nghiệp phát triển giáo dục, đồng thời hỗ trợ phát triển hoạt động kinh doanh của đơn vị; Kết nối triển khai các hoạt động sự kiện hỗ trợ sinh viên như tổ chức các chương trình thực tập, hoạt động thực tế, chia sẻ mô hình, kinh nghiệm quản trị doanh nghiệp v.v… cho sinh viên; Hai bên phối hợp thực hiện các hội thảo, tọa đàm, thực hiện tư vấn chuyên môn, chuyển giao tri thức, kinh nghiệm trong lĩnh vực mà hai bên có thế mạnh và có khả năng đáp ứng nhu cầu của mỗi bên. Đại diện lãnh đạo hai đơn vị ký vào bản thoả thuận ghi nhớ hợp tác trước sự chứng kiến của đại diện hai bên Lãnh đạo Trường Đại học Kinh tế - ĐHQGHN trao tặng quà lưu niệm cho đại diện lãnh đạo Công ty cổ phần đào tạo SEDU  hy vọng sự hợp tác thành công tốt đẹp Một số hình ảnh tại lễ ký kết:", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=admin&currentFolder=%2f&fileName=uebsedu1.JPG&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/le-ky-ket-thoa-thuan-hop-tac-giua-truong-dai-hoc-kinh-te--dhqghn-va-cong-ty%C2%A0co-phan-dao-tao-sedu/34434", "publication": "ueb"},
{"title": "ĐHQGHN duy trì vị trí về chất lượng giảng dạy trong Bảng xếp hạng đại học thế giới 2024 của Times Higher Education", "date": "2023-09-29 11:40:00", "content": "Ngày 28/9/2023, tổ chức xếp hạng Times Higher Education công bố kết quả xếp hạng đại học thế giới 2024 (THE WUR 2024). Theo kết quả được công bố, Đại học Quốc gia Hà Nội (ĐHQGHN) được xếp hạng ở nhóm 1201-1500 trong số 1904 cơ sở giáo dục đại học được xếp hạng. Đây cũng là kỳ xếp hạng có số cơ sở giáo dục đại học tham gia nhiều nhất với 2673 CSGDĐH từ 127 quốc gia và vùng lãnh thổ. Trong kỳ xếp hạng này, ĐHQGHN tiếp tục củng cố vị thế trong hoạt động đào tạo hàng đầu Việt Nam khi tiêu chí Giảng dạy ở vị trí thứ nhất Việt Nam (20,9 điểm – gia tăng 2,2 điểm so với kỳ xếp hạng THE WUR 2023), tiếp theo là Đại học Bách khoa Hà Nội (15,7 điểm), ĐHQG Tp.HCM (14,6 điểm), Trường Đại học Huế (13,3 điểm), Trường Đại học Tôn Đức Thắng (12,9 điểm) và Trường Đại học Duy Tân (12,1 điểm). Kết quả các tiêu chí xếp hạng của THE WUR 2024 được phân tích từ hơn 134 triệu trích dẫn của 16,5 triệu công bố khoa học trên cơ sở dữ liệu Scopus và dữ liệu khảo sát 68402 học giả trên toàn thế giới. Kết quả xếp hạng của các CSGDĐH ở Việt Nam trong bảng xếp hạng THE WUR 2024 – ĐHQGHN dẫn đầu về tiêu chí Giảng dạy Trong kỳ xếp hạng THE WUR 2024, tổ chức xếp hạng Times Higher Education đã sử dụng bộ tiêu chí mới (THE WUR 3.0) bao gồm 18 tiêu chí đánh giá ở 5 nhóm tiêu chí: giảng dạy, môi trường nghiên cứu, chất lượng nghiên cứu, chuyển giao và mức độ quốc tế hóa. Tiêu chí xếp hạng của bảng xếp hạng THE WUR 2024 So với phương pháp xếp hạng trước đây, THE WUR 3.0 đã gia tăng số lượng tiêu chí đánh giá từ 13 tiêu chí lên 18 tiêu chí, bao gồm: Nhóm tiêu chí xếp hạng (trọng số) Tiêu chí xếp hạng (trọng số) Giảng dạy – môi trường học tập (29,5%) Uy tín đào tạo (15%) Tỷ lệ cán bộ khoa học/người học (4,5%) Tỷ lệ nghiên cứu sinh/sinh viên (2%) Tỷ lệ cán bộ khoa học có trình độ Tiến sĩ (5,5%) Thu nhập của CSGDĐH (2,5%) Môi trường nghiên cứu (29%) Uy tín nghiên cứu (18%) Thu nhập từ nghiên cứu (5,5%) Năng suất nghiên cứu (5,5%) Chất lượng nghiên cứu (30%) Tác động của trích dẫn (15%) Sức mạnh của nghiên cứu (5%) Nghiên cứu xuất sắc (5%) Ảnh hưởng của nghiên cứu (5%) Mức độ quốc tế hóa (7,5%) Tỷ lệ người học quốc tế (2,5%) Tỷ lệ cán bộ khoa học quốc tế (2,5%) Hợp tác quốc tế (2,5%) Chuyển giao (4%) Thu nhập từ chuyển giao (2%) Bằng sáng chế (2%) Trọng số tiêu chí xếp hạng của phương pháp xếp hạng THE WUR 2024 Trong bảng xếp hạng THE WUR 2024, Việt Nam có 6 CSGDĐH được xếp hạng bao gồm: ĐHQGHN, ĐHQG Tp. Hồ Chí Minh, Đại học Bách khoa Hà Nội, Trường Đại học Duy Tân, Trường Đại học Tôn Đức Thắng và Trường Đại học Huế. Vị trí xếp hạng của 6 CSGDĐH Việt Nam được xếp hạng trong THE WUR 2024 Cũng theo kết quả của THE WUR 2024, top 5 cơ sở giáo dục đại học hàng đầu thế giới là Đại học Oxford, Đại học Stanford, Viện Khoa học kỹ thuật Massachusetts, Đại học Havard và Đại học Cambridge. Ở khu vực châu Á, các cơ sở giáo dục đại học top đầu bao gồm: Đại học Tsinghua và Đại học Peking (Trung Quốc), Đại học Quốc gia Singapore, Đại học Tokyo, Đại học Kỹ thuật Nanyang-Singapore, Đại học Hongkong. Trước đó, vào tháng 6/2023, ĐHQGHN đã tiếp tục duy trì vị trí trong top 1000 của bảng xếp hạng QS WUR và tiếp tục duy trì vị thế tại các lĩnh vực mũi nhọn với 6 lĩnh vực tiếp tục được xếp hạng so với năm 2022. Ngoài ra, có 2 nhóm lĩnh vực của ĐHQGHN tiếp tục được xếp hạng là Kỹ thuật và Công nghệ (Engineering & Technology) và Khoa học Tự nhiên (Natural Sciences), trong đó, nhóm lĩnh vực Khoa học Tự nhiên được xếp số 1 tại Việt Nam. Xếp hạng QS WUR  theo lĩnh vực và nhóm lĩnh vực 2022 2023 Nhóm lĩnh vực “Kỹ thuật và Công nghệ” (Engineering & Technology) 386 451-500 Khoa học máy tính và hệ thống thông tin (Computer Science & Information Systems) 501-550 501-550 Cơ kỹ thuật, hàng không và chế tạo (Engineering – Mechanical, Aeronautical & Manufacture) 451-500 501-520 Kỹ thuật điện và điện tử (Engineering – Electrical & Electronic) 451-500 501-520 Nhóm lĩnh vực “Khoa học Tự nhiên” (Natural Sciences) 401-450 451-500 Toán học (Mathematics) 351-400 351-400 Vật lý và Thiên văn học (Physics & Astronomy) 451-500 551-600 Nhóm lĩnh vực “Khoa học xã hội và quản lý” (Social Sciences & Management) 501-550 - Kinh doanh và Khoa học quản lý (Business & Management Studies) 451-500 501-550 Ngày 30/07/2023, Phòng thí nghiệm Cybermetrics Labs (thuộc Hội đồng nghiên cứu quốc gia Tây Ban Nha) đã công bố kết quả xếp hạng Webometrics lần thứ hai của năm 2023. Trong kỳ xếp hạng lần này, ĐHQGHN tiếp tục duy trì vị trí trong top 700 cơ sở giáo dục xuất sắc nhất với vị trí 671. Ngày 3/7/2023, Thời báo Giáo dục đại học (Times Higher Education – THE) công bố kết quả xếp hạng những đại học trẻ tốt nhất thế giới Young University Rankings 2023 (THE Young UR 2023). Đây là bảng xếp hạng riêng các đại học tốt nhất dưới 50 tuổi trong bối cảnh giáo dục toàn cầu mở rộng quy mô và tập trung đầu tư vào nghiên cứu. Tại kỳ xếp hạng này, ĐHQGHN tiếp tục được đánh giá cao nhất ở tiêu chí Giảng dạy (Teaching) với 23.7 điểm; đây là năm thứ 3 liên tiếp ĐHQGHN duy trì vị trí dẫn đầu ở Việt Nam trong tiêu chí Giảng dạy trên bảng xếp hạng THE Young UR.", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&lang=vi&langCode=vi&type=uyendoan.0905&currentFolder=%2FRanking%20VNU%2F&hash=371b77756d8d662656a34aa2efc4c60e0590df0e&fileName=Ranking%201.png", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/dhqghn-duy-tri-vi-tri-ve-chat-luong-giang-day-trong-bang-xep-hang-dai-hoc-the-gioi-2024-cua-times-higher-education/34430", "publication": "ueb"},
{"title": "Giảng viên, sinh viên UEB tham dự tiết học đặc biệt tại Diễn đàn Kinh tế xã hội Việt Nam (VSEF 2023)", "date": "2023-09-30 17:46:00", "content": "Đây là lần thứ 2, Trường Đại học Kinh tế - ĐHQGHN được vinh dự là 1 trong 6 điểm cầu tham dự diễn đàn. Diễn đàn Kinh tế - Xã hội Việt Nam 2023 của Quốc hội được tổ chức ngày 19/9/2023 là sự kiện quan trọng với sự tham gia của hàng trăm chuyên gia, nhà khoa học, nhà quản lý chuyên sâu hàng đầu trong nước; chuyên gia của các tổ chức quốc tế, các doanh nghiệp, hiệp hội trong và ngoài nước. Không chỉ góp phần lan tỏa thông điệp của Diễn đàn, đây còn là buổi sinh  hoạt chuyên đề quan trọng, giúp ích rất lớn cho giảng viên, sinh viên trong quá trình học tập, nghiên cứu. Ngoài địa điểm tổ chức trực tiếp tại Trung tâm Hội nghị Quốc gia (Hà Nội), Diễn đàn Kinh tế - Xã hội năm 2023 còn được kết nối trực tuyến tới 06 điểm cầu trong cả nước gồm: Học viện Chính trị Quốc gia Hồ Chí Minh và 05 trường: Trường Đại học Kinh tế - ĐHQGHN, Đại học Fulbright Việt Nam, Đại học Kinh tế TP.HCM, Đại học Ngoại Thương, Học viện Tài chính, Đại học Kinh tế - Đại học Đà Nẵng. Toàn cảnh lớp học VSEF 2023 tại điểm cầu Trường Đại học Kinh tế - ĐHQGHN Năm 2023, trong bối cảnh kinh tế thế giới đối mặt với nhiều khó khăn và thách thức, nhiều nền kinh tế lớn trong đó có các đối tác thương mại, đầu tư quan trọng của Việt Nam tăng trưởng chậm lại, thậm chí rơi vào suy thoái. Trong nước, mặc dù kinh tế vĩ mô duy trì ổn định nhưng tăng trưởng kinh tế gặp nhiều khó khăn, một số động lực tăng trưởng suy giảm; thị tường tiền tệ, tài chính, bất động sản tiềm ẩn không ít rủi ro; hoạt động sản xuất, kinh doanh, thị trường lao động gặp nhiều khó khăn. Dành nhiều quan tâm cho Diễn đàn Kinh tế - Xã hội Việt Nam năm 2023, từ điểm cầu của Trường Đại học Kinh tế - ĐHQGHN, các bạn trẻ mong muốn hiểu thêm về xu hướng dịch chuyển của nền kinh tế Việt Nam; những chủ trương-chính sách có thể tháo gỡ nút thắt, rào cản đối với tiến trình phát triển kinh tế - xã hội ở giai đoạn mới. Đây cũng là kiến thức cần thiết cho sinh viên ngành Kinh tế. Mặc dù diễn đàn Kinh tế - Xã hội Việt Nam năm 2023 bắt đầu lúc 8h nhưng từ 7h sáng, rất đông sinh viên UEB đã có mặt tại phòng trực tuyến của trường chờ theo dõi Theo học kinh tế, bạn Hải Linh – sinh viên Viện Quản trị Kinh doanh vốn quan tâm đến những vấn đề về quản trị và kinh tế, nên khi biết nhà trường kết nối để sinh viên được theo dõi trực tiếp diễn Kinh tế - Xã hội Việt Nam năm 2023, bạn rất háo hức. Chia sẻ sau buổi tham dự lớp học tại VSEF 2023, bạn Hải Linh cho biết: “ Đến với Diễn đàn Kinh tế xã hội Việt Nam 2023 chúng em vừa được mở rộng những kiến thức về chuyên môn vừa nắm rõ được thực tiễn đời sống thông qua những kiến thức mới nhất về nên kinh tế vĩ mô cũng như là hiểu được những cơ hội, thách thức trong tương lai đối với nền kinh tế Việt Nam và thế giới. Đối với chúng em đây là một buổi học hết sức bổ ích.” Bạn Hải Linh(bên phải) trong lớp học VSEF 2023 Các ý kiến tham luận tại diễn đàn là nguồn thông tin hữu ích, cung cấp thêm luận cứ, căn cứ hữu ích không chỉ cho sinh viên mà còn mang lại nhiều thông tin và các cơ sở khoa học cụ thể cho giảng viên. “Không chỉ mang lại những kiến thức bổ ích, thiết thực cho sinh viên; đối với giảng viên đây cũng là cơ hội để tiếp cận thêm các thông tin cập nhật về khối ngành kinh tế như chuyển đổi xanh, phát huy năng lực nội sinh của doanh nghiệp và nền kinh tế, phát triển bền vững… để hỗ trợ cho sinh viên trong quá trình học tập và nghiên cứu.” – TS. Bùi Phương Chi - Giảng viên Khoa Kế toán Kiểm toán chia sẻ sau khi tham dự cầu truyền hình trực tiếp tại diễn đàn. TS. Bùi Phương Chi(bên trái) tại điểm cầu Trường ĐH Kinh tế - ĐHQGHN Diễn đàn Kinh tế - Xã hội” là hoạt động thường niên của Quốc hội. Qua hai lần tổ chức, diễn đàn thực sự lan toả, thu hút sự quan tâm của người dân,  doanh nghiệp, và của sinh viên, giảng viên khối ngành Kinh tế. Một số hình ảnh của giảng viên và sinh viên UEB tham gia cầu truyền hình VSEF 2023:", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=admin&currentFolder=%2f&fileName=uebvsef1.png&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/giang-vien-sinh-vien-ueb-tham-du-tiet-hoc-dac-biet-tai-dien-dan-kinh-te-xa-hoi-viet-nam-vsef-2023-/34432", "publication": "ueb"},
{"title": "Lắng đọng cảm xúc tại Lễ Khai giảng năm học 2023-2024 của Trường Đại học Kinh tế - ĐHQGHN: Chúng em tự hào là sinh viên UEB", "date": "2023-10-05 14:32:00", "content": "Mùa thu tháng Mười rực nắng đang vẫy tay chào mùa khai trường rộn ràng đã đến, vẫy tay chào mừng những thế hệ sinh viên đang chuẩn bị sẵn sàng chinh phục những hành trình phía trước cùng UEB! Ngày 04/10/2023, gần 4000 cán bộ giảng viên, sinh viên và cựu sinh viên Trường Đại học Kinh tế - ĐHQGHN (UEB) đã tham dự buổi lễ đặc biệt mở đầu một năm học mới. Lễ khai giảng lắng đọng nhiều cảm xúc, gửi gắm những niềm tin, hy vọng vào thế hệ sinh viên đang theo học, những tân sinh viên của UEB trên hành trình chinh phục tri thức, khám phá thế giới, tự tin trở thành những công dân toàn cầu trong tương lai. Hơn Gần 4000 cán bộ giảng viên, sinh viên, học viên, cựu sinh viên, cựu học viên Trường Đại học Kinh tế - ĐHQGHN tham dự buổi Lễ Khai giảng năm học 2023-2024 Buổi lễ Khai giảng có sự tham dự của đại diện các Đại sứ quán các nước tại Việt Nam, đại diện lãnh đạo Bộ, Ban ngành và Thành phố Hà Nội, đại diện Ban Giám đốc, Văn phòng và các ban của Đại học Quốc gia Hà Nội và các đối tác trong nước và quốc tế của UEB: Bà Cecilia Brennan - Tham tán Kinh tế, Đại sứ quán Úc tại Việt Nam; Ông Hong Sun – Chủ tịch Hiệp hội Doanh nghiệp Hàn Quốc tại Việt Nam (KOCHAM); Richard Hopper – Giám đốc Dự án Hợp tác đổi mới giáo dục đại học (PHER) - Cơ quan Phát triển Quốc tế Hoa Kỳ (USAID) tại Việt Nam; TS. Ilonka Ruehle-Stern – Giám đốc khu vực Châu Á - DSIK (Quỹ hợp tác Quốc tế các Ngân hàng tiết kiệm Đức);  Bà Nguyễn Thuỳ Giang - Điều phối các Chương trình Phát triển, Đại sứ quán Vương quốc Anh tại Việt Nam; Thiếu tướng Trần Đình Chung - Phó cục trưởng, Cục An ninh chính trị nội bộ - Bộ công An; PGS.TS Lê Thị Thu Thủy – Phó Trưởng ban Đào tạo, ĐHQGHN; Ông Lê Duy Anh - Phó Chủ tịch Hội cựu sinh viên Trường; Ông Nguyễn Công Kỳ - Thành viên Ban liên lạc Hội phụ huynh Trường,... Buổi lễ đánh dấu sự tham dự của rất nhiều khách quý là Đại sứ quán các nước tại Việt Nam, đại diện lãnh đạo Bộ, Ban ngành và Thành phố Hà Nội và các đối tác trong nước và quốc tế của UEB Về phía Trường Đại học Kinh tế - ĐHQGHN có PGS.TS Nguyễn Trúc Lê – Bí thư Đảng ủy, Chủ tịch Hội đồng Trường; PGS.TS Lê Trung Thành - Hiệu trưởng; các Phó Hiệu trưởng:  PGS.TS Nguyễn Anh Thu; TS. Phạm Minh Tuấn cùng lãnh đạo các Khoa, Viện, đơn vị trực thuộc và đông đảo cán bộ, giảng viên, học viên, sinh viên tham dự. Bên cạnh đó, buổi Lễ Khai giảng còn có sự tham dự của đại diện Ban Giám đốc, Văn phòng và các ban của ĐHQGHN, các đơn vị doanh nghiệp, đơn vị truyền thông báo chí, và cán bộ giảng viên, toàn thể tân sinh viên UEB Hòa trong không khí hân hoan chào đón một năm học mới đầy ý nghĩa, buổi lễ được bắt đầu với lời chào và sự ra mắt đến từ ban lãnh đạo Nhà trường, đơn vị đào tạo cùng các gương mặt sinh viên nổi bật, đại diện cho Trí Tuệ - Lòng Nhân Ái và Trái tim Nhiệt Huyết. Đây là lời chào đặc biệt đầu tiên dành tặng cho những sinh viên thân yêu, hy vọng các em sẽ có một hành trình 4 năm thanh xuân rực rỡ và đáng nhớ dưới mái nhà chung UEB. Buổi lễ được bắt đầu với lời chào và sự ra mắt đến từ ban lãnh đạo Nhà trường, lãnh đạo các Khoa/Viện/Trung tâm 7 đơn vị đào tạo, 7 màu cờ sắc áo nhưng cùng mang trong mình tinh thần nhiệt huyết, sức trẻ, sẵn sàng đồng hành cùng UEBers trên mọi hành trình chinh phục ước mơ sắp tới, cùng các em vẽ nên bức tranh thanh xuân rực rỡ nhất Và sinh viên UEB đã sẵn sàng chinh phục hành trình mới phía trước với tất cả năng lượng của sức trẻ và tinh thần nhiệt huyết Tin tưởng và tự hào vào “những cánh chim không mỏi trên biển trời tri thức”, Thầy Hiệu trưởng - PGS.TS Lê Trung Thành tâm sự trong ngày khai trường: “Các thầy cô hiểu rằng việc định hướng tương lai là một câu hỏi không dễ. Các em bước vào ngưỡng cửa đại học với nhiều câu hỏi chưa có câu trả lời ngay tại lúc này, khiến các em đôi khi nản lòng. Tuy nhiên, sự bi quan chỉ tồn tại khi ta buông bỏ và đầu hàng. Thầy mong các em luôn cố gắng trau dồi kiến thức, rèn đức, luyện tài. Không ai khác mà chính các em sẽ là người đưa các em đến những nơi muốn đến, các em sẽ trả lời những câu hỏi của mình về định hướng tương lai, và các thầy cô sẽ là những người chỉ dẫn, những người sẽ đồng hành cùng các em trên mọi hành trình.” PGS.TS Lê Trung Thành - Hiệu trưởng Nhà trường vui mừng chia sẻ niềm hân hoan trước thềm năm học mới cũng như gửi lời động viên tới các em sinh viên thân yêu PGS.TS Nguyễn Trúc Lê - Bí thư Đảng ủy, Chủ tịch Hội động trường chia sẻ tại Lễ Khai giảng, truyền cảm hứng cho toàn thể sinh viên UEB (Ảnh: Báo Tiền Phong) Với bốn giá trị cốt lõi: Khuyến khích sáng tạo và nuôi dưỡng say mê; Tôn trọng sự khác biệt và thúc đẩy hợp tác; Coi trọng chất lượng và hiệu quả; Đảm bảo hài hòa và phát triển bền vững; Trường Đại học Kinh tế -  ĐHQGHN đã và đang kiến tạo một môi trường giáo dục sáng tạo và khai phóng, tạo cảm hứng cho các bạn trẻ, trở thành “cái nôi” nuôi dưỡng niềm say mê học tập, nghiên cứu khoa học, khám phá thế giới của các thế hệ sinh viên để trở thành những công dân toàn cầu, với tương lai sự nghiệp rộng mở. Trong không khí trang trọng và ngập tràn cảm xúc, tiếng trống trường vang lên giòn giã báo hiệu một năm học mới bắt đầu, thầy và trò Nhà trường tiếp tục hành trình tích lũy tri thức, rèn luyện kỹ năng và bản lĩnh, năng động tự tin để làm chủ cuộc đời. Lãnh đạo Nhà trường đánh trống chào đón năm học mới 2023-2024 Đại diện cho hơn 2,300 tân sinh viên K68, em Quách Thế Mạnh - Thủ khoa phương thức xét IELTS, học bạ vui mừng chia sẻ: “Với mong muốn không chỉ được học tập những kiến thức chuyên môn, mà còn học trong môi trường năng động, nhiều nguồn tri thức mới, cách làm việc khoa học, và rất nhiều cơ hội để khám phá năng lực bản thân, nên chúng em đã tin tưởng đặt tương lai của mình vào ngôi Trường Đại học Kinh tế - ĐHQGHN. Chúng em tin tưởng rằng, những năm tháng dưới mái trường UEB sẽ là khởi đầu cho những ước mơ, nơi lưu giữ những kỉ niệm đẹp nhất trong cuộc đời sinh viên.” Sinh viên Quách Thế Mạnh - Thủ khoa phương thức xét IELTS, học bạ, đại diện hơn 2.300 tân sinh viên phát biểu tại Lễ Khai giảng năm học 2023-2024 Không chỉ các tân sinh viên, các sinh viên đang theo học, đặc biệt là các sinh viên năm cuối cũng tham dự Lễ Khai giảng với cảm xúc đong đầy “4 năm tham dự Lễ Khai giảng tại UEB lại mang đến cho mình những cung bậc cảm xúc khác nhau. Lễ Khai giảng đầu tiên khi ấy mình còn là một cô sinh viên năm nhất hào hứng, cuồng nhiệt và khao khát khám phá mọi thứ. Năm hai thì có một chút tiếc nuối khi chúng mình chỉ được hòa trong không khí khai giảng qua màn hình MS Team do ảnh hưởng của dịch COVID-19. Sang năm ba, một lần nữa mình lại được cháy hết mình trên sân khấu cùng gia đình SOS thân yêu. Và ngày hôm nay là lần cuối cùng mình được tham dự Lễ Khai giảng trên tư cách là sinh viên UEB, bên cạnh sự hân hoàn còn có chút nuối tiếc. Chứng kiến từng khoảnh khắc, mình cảm thấy vô cùng tự hào khi lựa chọn gửi gắm thanh xuân tại UEB, tự hào khi nhìn lại hành trình trưởng thành cùng UEB. Đây chắc chắn là buổi lễ khai giảng đáng nhớ nhất trong cuộc đời mình.” Mái nhà nhỏ Khoa Kinh tế Phát triển trong mái nhà chung UEB Những nụ cười rạng rỡ của UEBers trong ngày khai giảng chào đón năm học mới Bà Cecilia Brennan – Đại diện Đại sứ quán Úc tại Việt Nam: “Thật tuyệt vời khi được chứng kiến sự hợp tác thực tế giữa UEB với rất nhiều đối tác, các trường đại học đến từ Australia. Sinh viên của UEB được tạo điều kiện rất nhiều trong hợp tác và hội nhập quốc tế.” Ông Hong Sun – Chủ tịch Hiệp hội Doanh nghiệp Hàn Quốc tại Việt Nam đánh giá cao chất lượng đào tạo nguồn nhân lực của UEB. Ông Richard Hopper – Giám đốc Dự án Hợp tác đổi mới giáo dục đại học (PHER) - Cơ quan Phát triển Quốc tế Hoa Kỳ (USAID) tại Việt Nam phát biểu tại buổi lễ khai giảng: “UEB luôn hướng đến xu hướng toàn cầu hoá, tôi khuyến khích tất cả các sinh viên, học viên tận dụng cơ hội này để trở thành những công dân toàn cầu.” Cũng tại buổi lễ, Trường Đại học Kinh tế - ĐHQGHN (UEB) đã công bố quyết định khen thưởng các tân sinh viên và sinh viên đã đạt thành tích xuất sắc trong kỳ thi tuyển sinh đại học vừa qua, trong quá trình học tập, rèn luyện tại trường. Bên cạnh đó, nhiều chương trình tài trợ học bổng của các đối tác, doanh nghiệp, cựu sinh viên UEB cũng đã được trao cho các sinh viên trong buổi lễ khai giảng sáng nay. TS. Vũ Duy - Phó Trưởng phòng Đào tạo lên công bố các Quyết định trúng tuyển năm học 2023-2024 PGS.TS Nguyễn Trúc Lê - Bí thư Đảng ủy, Chủ tịch Hội đồng Trường trao khen thưởng cho các em sinh viên có công trình NCKH sinh viên ĐHQGHN Thầy Nguyễn Trúc Lê - Bí thư Đảng uỷ, Chủ tịch Hội đồng trường trao khen thưởng 2 thủ khoa đầu vào năm 2023 của UEB là bạn Dương Lệ Tuyết (thủ khoa kỳ thi ĐGNL) và bạn Quách Thế Mạnh (thủ khoa xét tuyển chứng chỉ Tiếng Anh quốc tế) Thầy Lê Trung Thành - Hiệu trưởng lên trao Giấy khen cho sinh viên đạt kết quả cao trong học tập PGS.TS Nguyễn Anh Thu - Phó Hiệu trưởng lên trao Giấy khen cho cán bộ lớp, Đoàn - Hội hoạt động tích cực, học tập tốt TS Phạm Minh Tuấn - Phó Hiệu trưởng lên trao Giấy khen cho các sinh viên có hoàn cảnh khó khăn vươn lên trong học tập Lễ ra mắt Học bổng các Khóa đào tạo từ Quỹ Hỗ trợ sinh viên, với mục tiêu Khuyến khích sinh viên trong học tập, nghiên cứu khoa học và tham gia tích cực vào các hoạt động của Nhà trường Các nhà tài trợ trao các phần học bổng cho sinh viên năm học 2023 - 2024 UEB ra mắt văn phòng hoạt động dành cho các câu lạc bộ sinh viên. Theo đó mỗi CLB sẽ có 1 lớp học tại Giảng đường E5 để làm “đại bản doanh” sinh hoạt CLB sau giờ học. Nhân sự kiện năm học bắt đầu, các ca sĩ và nghệ sĩ hàng đầu Việt Nam cũng tới chung vui và gửi tặng những lời hát, tiếng đàn chúc cho thầy và trò Nhà trương năm học mới thành công. Tiếng hát cao vút của ca sĩ Anh Thơ mang đến bầu không khí rộn ràng, náo nhiệt, mở đầu buổi Lễ Khai giảng năm học 2023-2024 Nghệ sỹ Violin Anh Tú sẽ mang tới những giai điệu phiêu đầy chất nồng nhiệt, đam mê, thay cho lời chúc các tân sinh viên, các sinh viên, học viên, nghiên cứu sinh của UEB Xin mượn lời của PGS. TS Nguyễn Trúc Lê - Bí thư Đảng ủy, Chủ tịch Hội đồng Trường để thay lời kết: “Một chặng đường dài của các em đang ở phía trước. Thầy chúc cho các em bền bỉ, kiên cường, rực rỡ như những viên kim cương, chúc cho những năm tháng sắp tới, thầy và trò chúng ta sẽ cùng nhau bước lên thềm vinh quang. Và Thầy tin rằng chúng ta sẽ cùng nhau chắp cánh bay xa hơn nữa, vươn cao hơn nữa, để khẳng định vị thế đứng đầu của Trường Đại học Kinh tế, dưới mái nhà chung Đại học Quốc gia Hà Nội ” Xin chúc thầy và trò của Trường Đại học Kinh tế - ĐHQGHN (UEB) của chúng ta sẽ có một năm học mới thành công! Một số khoảnh khắc đáng nhớ tại Lễ Khai giảng năm học 2023-2024 của Trường Đại học Kinh tế - ĐHQGHN:", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=trangthunguyen.tnn&currentFolder=%2f&fileName=1(3).jpg&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/-lang-dong-cam-xuc-tai-le-khai-giang-nam-hoc-20232024-cua-truong-dai-hoc-kinh-te--dhqghn--chung-em-tu-hao-la-sinh-vien-ueb/34454", "publication": "ueb"},
{"title": "Để không “thụt lùi” trong hành trình mang tên cuộc sống hiện đại!", "date": "2023-10-19 14:01:00", "content": "Đó là chia sẻ của một trong số các bạn học viên lớp bồi dưỡng kỹ năng tin học MOS Khóa 1 tại Viện Giáo dục Kỹ năng và Trí tuệ Sáng tạo, Trường ĐH Kinh tế - ĐHQGHN (UEB - ISECI). Lớp MOS – Word khoá 1 đã kết thúc và học viên cũng bắt đầu có sự thay đổi trong học tập và công việc khi ứng dụng kiến thức của lớp học này. MOS (Microsoft Office Specialist) là bài thi đánh giá kỹ năng tin học văn phòng được sử dụng rộng rãi nhất trên thế giới với hơn 1 triệu bài thi được tổ chức hàng năm. Đây cũng là chứng chỉ duy nhất xác nhận kỹ năng sử dụng phần mềm tin học văn phòng Microsoft Office, do Microsoft trực tiếp cấp chứng chỉ. Bắt đầu từ con số 0 nhưng em tự tin mình đã thay đổi sau từng buổi học Ở lớp MOS khóa 1 của ISECI, đa số đều là các bạn sinh viên năm thứ nhất và lần đầu tiên tham gia lớp đào tạo kỹ năng tin học văn phòng. Chính vì vậy, giảng viên đã có sự điều chỉnh phù hợp trong các bài giảng, từ tốc độ giảng đến lượng kiến thức cơ bản, nâng cao. Sự sát sao ấy giúp mỗi học viên nắm chắc kiến thức qua từng buổi học và làm chủ khả năng tin học của bản thân, trở thành “master” mỗi khi thực hành. Lớp MOS Khóa 1 tại UEB - ISECI khai giảng từ cuối tháng 9/2023 Em Trần Đức Tâm - sinh viên BBA USF K3, học viên của lớp MOS khóa 1 chia sẻ rằng: “Trước khi tham gia lớp học này, kiến thức về MOS của em bắt đầu từ con số 0 nhưng em tự tin mình đã thay đổi sau từng buổi học. Thay vì mất hàng giờ đồng hồ để trình bày một bài tập trên Word như trước kia, giờ đây em đã rút ngắn một nửa thời gian, không còn phải “đi mò” từng công cụ trên Word. Các bài tập của em cũng được giảng viên đánh giá trình bày bài bản và khoa học hơn.” Em Trần Đức Tâm - sinh viên BBA USF K3 “Ban đầu, em cũng phân vân không biết có nên đăng ký học không do bản thân em cũng chưa có kiến thức nền tảng, sợ sẽ không theo kịp các bạn trong lớp, nhưng nhờ sự quyết tâm của bản thân và sự giúp đỡ tận tình của giảng viên lớp MOS mà em đã tự tin hơn rất nhiều. Thầy cô luôn sẵn sàng hỗ trợ học viên chúng em mọi lúc, mọi nơi.” Giảng viên luôn hỗ trợ và theo sát lộ trình học tập của học viên Lựa chọn theo học lớp MOS tại ISECI để nâng cao trình độ và nắm chắc chứng chỉ tin học văn phòng - một trong những chứng chỉ đầu ra bắt buộc khi tốt nghiệp đại học, em Lê Bảo Anh - sinh viên lớp QH2023E Kế toán Kiểm toán 2 bày tỏ: “Khóa đào tạo của ISECI có rất nhiều lợi thế cho UEBers. Điểm lợi đầu tiên là địa điểm và thời gian học. Các lớp học bắt đầu từ 18h - 21h các ngày trong tuần (thời lượng 3 giờ học và dài hơn thời lượng trung bình 2,5 giờ của các đơn vị khác) và học trực tiếp tại trường nên rất thuận tiện, em có thể đến lớp ngay sau khi kết thúc các tiết học trên giảng đường. Điểm lợi rất lớn tiếp theo là học phí của khóa học rất cạnh tranh với chất lượng đào tạo, giáo trình, chất lượng giảng viên đạt chuẩn ISECI - IIG… Đặc biệt, với riêng UEBers còn được giảm 40% học phí.” Học viên Lê Bảo Anh cho rằng khóa đào tạo MOS của ISECI mang đến nhiều lợi thế cho UEBers Học kỹ năng mềm - MOS không bao giờ là thừa Theo thống kê từ tổ chức quốc tế hàng đầu trong lĩnh vực đánh giá và chứng nhận kỹ năng tin học Certiport, 82% người tham gia khảo sát cho biết sở hữu chứng chỉ MOS đã giúp họ tự tin hơn vào khả năng của mình, sáng tạo trong công việc, học tập và đạt hiệu suất làm việc, học tập cao. Giá trị trước mắt của chứng chỉ MOS có thể chỉ là chứng chỉ tin học đầu ra cần có khi tốt nghiệp nhưng rất có thể ở tương lai, đây sẽ là “vũ khí sắc bén” giúp các bạn sinh viên “ghi điểm” trong mắt các nhà tuyển dụng. Bởi cụm từ “thành thạo tin học văn phòng” trước kia đã từng làm mưa làm gió trong hầu hết các bản CV được gửi đến các nhà tuyển dụng. Vậy nên trở thành “master” kỹ năng tin học vừa giúp bạn tự tin hơn, đồng thời cũng mang đến các cơ hội tốt hơn trong học tập và công việc. Chứng chỉ MOS sẽ là “vũ khí sắc bén” giúp các bạn sinh viên “ghi điểm” trong mắt nhà tuyển dụng Cũng bắt đầu từ suy nghĩ chuẩn bị trước các chứng chỉ để tốt nghiệp, em Nguyễn Tiến Vũ - sinh viên BSBA TROY K22 tham gia lớp học MOS - ISECI để hoàn thành “nghĩa vụ” của sinh viên đại học. Thế nhưng chỉ sau 4 buổi học đầu tiên ở kỹ năng MOS - Word, Vũ đã có cái nhìn khác về tầm quan trọng của kỹ năng này. Em chia sẻ: “Từ khi bắt đầu khóa học cho đến khi hoàn thành 4 buổi học kỹ năng đầu tiên - Word, em thấy mình có tư duy trình bày khoa học hơn. Em cũng tự tin hơn mỗi khi các bạn trong lớp hỏi về các công cụ thao tác trên Word mà các bạn không biết.” Em Nguyễn Tiến Vũ (bên trái) tham gia khóa đào tạo MOS của UEB - ISECI Tiến Vũ chia sẻ thêm: “Lớp MOS của UEB - ISECI được trang bị đầy đủ cơ sở vật chất, thiết bị cần thiết như laptop, máy chiếu, điều hòa… nên việc học tập rất thuận lợi và thoải mái. Lớp học còn có cả trà, bánh để tiếp sức cho chúng em trong mỗi buổi học. Ngoài ra, một điểm mà em rất thích ở khóa học này là học viên chúng em được sử dụng miễn phí phần mềm Gmetrix để ôn tập trước khi bắt đầu kỳ thi chứng chỉ MOS!” Các lớp học MOS tại UEB - ISECI được trang bị đầy đủ cơ sở vật chất hiện đại Tận dụng tuổi trẻ, tích lũy kiến thức, trang bị thêm các kỹ năng mềm để chinh phục tương lai. Tại sao không? Viện ISECI phối hợp cùng IIG sẽ tiếp tục mở lớp đào tạo MOS Khoá 2, khai giảng ngày 24/10/2023 sắp tới! KHÓA 2 - KHAI GIẢNG NGÀY 24/10/2023 LỚP LỊCH HỌC DỰ KIẾN THỜI GIAN MOS EXCEL 2 4 buổi (ngày 24/10; 26/10; 31/10; 02/11/2023) Thứ 3 -5 17h45 – 20h45 MOS WORD 2 4 buổi (ngày 07/11; 09/11; 14/11; 16/11/2023) MOS POWERPOINT 2 4 buổi (ngày 21/11; 23/11; 28/11; 30/11/2023) Đăng ký sớm để nhận được: - Trang bị laptop trong các buổi học, laptop đã được cài đặt phần mềm ôn luyện Gmetrix miễn phí - Giảm 40% học phí dành riêng cho UEBer! - Học bổng “đôi bạn cùng tiến” giảm 45% học phí khi đăng ký từ 2 bạn - Hỗ trợ đăng ký thi chính thức với IIG Việt Nam ưu đãi giảm 50.000đ/môn (từ 900.000đ còn 850.000đ) Đăng ký TẠI ĐÂY Hotline: 0917323999 (Thầy Hoàng) Địa chỉ: Tầng 2, nhà G4, số 144 Xuân Thủy, Dịch Vọng Hậu, Cầu Giấy, Hà Nội", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&lang=vi&langCode=vi&type=uyendoan.0905&currentFolder=%2FMOS%2F&hash=371b77756d8d662656a34aa2efc4c60e0590df0e&fileName=MOS%206.JPG", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/de-khong-%E2%80%9Cthut-lui%E2%80%9D-trong-hanh-trinh-mang-ten-cuoc-song-hien-dai!/34539", "publication": "ueb"},
{"title": "Lễ ký kết Ý định thư giữa Trường Đại học Kinh tế - ĐHQGHN và Trường Kinh tế cao cấp (HSE) – Saint Peterburg, Cộng hoà Liên bang Nga", "date": "2023-10-07 18:18:00", "content": "Ngày 6/10/2023, Trường Đại học Kinh tế - ĐHQGHN đã đón tiếp đoàn lãnh đạo Trường Kinh tế cao cấp (HSE) - Saint Petersburg, Cộng hoà Liên bang Nga sang thăm và triển khai các hoạt động tiến tới ký kết Thoả thuận hợp tác giữa 2 bên. Tiếp nối các trao đổi đã đạt được trong chuyến thăm hồi tháng 2 năm 2023, trong lần hai bên đã đi tới thoả thuận ký kết Ý định thư thể hiện cụ thể các nội dung và định hướng hợp tác trong thời gian sắp tới và là tiền đề hướng tới Thỏa thuận hợp tác chính thức. Tham dự buổi lễ, về phía Trường Đại học Kinh tế - ĐHQGHN (UEB) có sự tham dự của PGS.TS Nguyễn Trúc Lê - Bí thư Đảng ủy, Chủ tịch Hội đồng trường; PGS.TS Nguyễn Anh Thu - Phó Hiệu trưởng cùng đại diện lãnh đạo các đơn vị Khoa, Viện, Phòng chức năng. Về phía Trường Kinh tế cao cấp (HSE) – Saint Peterburg có  TS. Manoj Sharma - Phó Chủ tịch phụ trách Hợp tác quốc tế; Bà Kseniia Nicheuhina - Giám đốc Trung tâm Giáo dục Quốc tế và các thành viên trong đoàn. Toàn cảnh buổi gặp mặt, trao đổi của lãnh đạo 2 Trường HSE – Saint Peterburg và UEB Trao đổi tại buổi lễ ký kết, PGS.TS Nguyễn Trúc Lê vui mừng chia sẻ rằng đây sẽ là cơ sở để hai bên trong thời gian tới xem xét kí kết thỏa thuận hợp tác để định hướng và tạo xung lực cho các hoạt động hợp tác học thuật, hợp tác văn hóa hiệu quả, thiết thực trong thời gian tới giữa đội ngũ cán bộ, giảng viên, nhà khoa học, tập thể sinh viên, học viên và nghiên cứu sinh của hai trường. PGS.TS Nguyễn Trúc Lê - Bí thư Đảng ủy, Chủ tịch Hội đồng trường (bên trái) và PGS.TS Nguyễn Anh Thu - Phó Hiệu trưởng trong buổi lễ ký Ý định thư TS. Manoj Sharma tin tưởng rằng đây là bước tiến quan trọng trong hợp tác giữa hai trường hàng đầu của hai quốc gia trong lĩnh vực kinh tế và kinh doanh và tràn đầy lạc quan về triển vọng hợp tác sâu rộng giữa hai bên trong thời gian tới. TS. Manoj cũng chia sẻ, nhiều giảng viên của Trường Đại học Kinh tế - ĐHQGHN từng là cựu sinh viên, nghiên cứu sinh tại Trường HSE nói riêng và tại Liên bang Nga nói chung sẽ là cầu nối quan trọng giữa hai trường để thúc đẩy hợp tác ở cấp khoa, viện đào tạo, là minh chứng đảm bảo cho chất lượng giáo dục và nghiên cứu tại Liên bang Nga. TS. Manoj Sharma (bên phải) - Phó Chủ tịch phụ trách Hợp tác quốc tế Trường Kinh tế cao cấp (HSE) – Saint Peterburg Sau khi trao đổi và thống nhất các nội dung, Ý định thư giữa hai trường được ký kết bởi PGS.TS. Nguyễn Trúc Lê - Bí thư Đảng ủy, Chủ tịch Hội đồng Trường Đại học Kinh tế, ĐHQGHN và TS. Manoj Sharma - Phó Chủ tịch phụ trách Hợp tác quốc tế, Trường Kinh tế cao cấp (HSE) - Saint Petersburg, trước sự chứng kiến của đại diện lãnh đạo hai trường và các thầy cô giáo giảng viên UEB là Cựu du học sinh, cựu sinh viên và cựu nghiên cứu sinh Việt Nam tại Liên bang Nga. Lãnh đạo hai đơn vị ký kết Ý định thư Theo đó, các hoạt động hợp tác giữa hai trường sẽ tập trung vào các nội dung trọng tâm bao gồm: Trao đổi sinh viên, giảng viên; Hợp tác nghiên cứu; Phối hợp tổ chức các diễn đàn, hội thảo, khóa học về kinh tế, kinh doanh; Triển khai các chương trình du học kết hợp với trải nghiệm thực tế cho sinh viên 2 trường nhằm tăng cường giao lưu văn hóa, học tập chuyên môn; Chương trình học bổng đào tạo dành cho sinh viên UEB; Thúc đẩy chương trình giảng dạy tiếng Việt trong kinh doanh dành cho sinh viên HSE tại Trường Đại học Kinh tế - ĐHQGHN. Các chuyên ngành hợp tác nghiên cứu và đào tạo sẽ tập trung vào: Kinh doanh và Kinh tế tại khu vực châu Á - Thái Bình Dương; Phân tích dữ liệu trong Kinh doanh và Kinh tế; Quản lý Nghệ thuật và Văn hóa; Tài chính; Quản lý Chiến lược của Chuỗi cung ứng và Logistics; Chính sách công; Phân tích dữ liệu trong Chính trị và Xã hội học. Đại diện lãnh đạo hai bên đã trao tặng nhau quà lưu niệm đánh dấu cho sự hợp tác lâu dài, bền vững trong tương lai Trường Kinh tế cao cấp (HSE) – Saint Peterburg là một trong những ngôi trường nổi tiếng về giáo dục và là một trong những trường đại học hàng đầu về kinh tế và khoa học xã hội ở khu vực Đông Âu và Á Âu. Sau hơn hai thập kỷ, HSE University đã nhanh chóng trở thành một trường đại học nổi tiếng về nghiên cứu, đặc biệt có thế mạnh về hợp tác quốc tế. Được xếp hạng trong top 100 trường đại học hàng đầu thế giới về Chính trị và Quan hệ quốc tế, Xã hội học, Lịch sử, Kinh tế và Kinh tế lượng, kể từ năm 2013, HSE University đã là thành viên của Dự án 5-100 Russian Academic Excellence Project, một chương trình chính phủ có tính cạnh tranh cao nhằm nâng cao sự cạnh tranh quốc tế của các trường đại học tại Nga. Trường có 4 cơ sở trải rộng khắp lãnh thổ nước Nga từ thủ đô Moscow, Perm, Nizhny Novgorod tới Saint Petersburg. Đẩy mạnh hợp tác với HSE - một trong những trường giảng dạy và nghiên cứu kinh tế và kinh doanh hàng đầu tại Nga là một mục tiêu chiến lược trong quá trình đẩy mạnh quốc tế hóa giáo dục tại Trường Đại học Kinh tế - ĐHQGHN trong năm 2023. Đồng thời mở ra cơ hội mới cho sinh viên, học viên và nhà khoa học của UEB tham gia trao đổi học tập, nghiên cứu và giao lưu văn hóa với các sinh viên và nhà khoa học tại Nga, cũng như khám phá đất nước Nga xinh đẹp và nồng hậu. Một số hình ảnh tại lễ ký Ý định thư:", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=admin&currentFolder=%2f&fileName=ueb+hse.png&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/le-ky-ket-y-dinh-thu-giua-truong-dai-hoc-kinh-te--dhqghn-va-truong-kinh-te-cao-cap-hse-%E2%80%93-saint-peterburg-cong-hoa-lien-bang-nga/34468", "publication": "ueb"},
{"title": "Sinh viên hãy học cách trở thành người sống có khát vọng cao đẹp", "date": "2023-10-05 10:54:00", "content": "Đó là câu nói của PGS, TS. Nguyễn Trúc Lê – Bí thư Đảng uỷ, Chủ tịch Hội đồng Trường Đại học Kinh tế (UEB) - ĐHQGHN gửi tới các tân sinh viên K68 trong Lễ Khai giảng năm học mới 2023 – 2024 diễn ra vào sáng 4/10 tại Trung tâm Hội nghị Quốc gia. Năm 2023, UEB có 2182 thí sinh trúng tuyển đại học chính quy theo các hình thức xét tuyển khác nhau. Tham dự buổi lễ, về phía các lãnh đạo Bộ, Ban ngành và TP. Hà Nội có ông Hoàng Quang Phòng - Phó Chủ tịch Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI); Thiếu tướng Trần Đình Chung – Phó Cục trưởng Cục An ninh Chính trị nội bộ - Bộ Công an; bà Nguyễn Phương Nga – nguyên Bí thư Đảng đoàn, nguyên Chủ tịch các tổ chức Hữu nghị Việt Nam; bà Nguyễn Thị Thu Giang – Trưởng Ban Châu Âu - Liên hiệp các tổ chức Hữu nghị Việt Nam; Thượng tá Ngô Xuân Khải – Phó Trưởng phòng An ninh Chính trị nội bộ - Công an TP. Hà Nội. Về phía Trường Đại học Kinh tế (UEB) – ĐHQGHN có PGS, TS. Nguyễn Trúc Lê – Bí thư Đảng uỷ, Chủ tịch Hội đồng Trường; PGS, TS. Lê Trung Thành – Hiệu trưởng Nhà trường; TS. Hoàng Khắc Lịch - Phó Chủ tịch Hội đồng Trường; PGS, TS Nguyễn Anh Thư – Phó Hiệu trưởng Nhà trường; TS. Phạm Minh Tuấn - Phó Hiệu trưởng Nhà trường;… Buổi lễ còn có sự tham dự của đại diện Đại sứ quán các nước tại Việt Nam, đại diện Ban Giám đốc, Văn phòng và các ban của Đại học Quốc gia Hà Nội; các đối tác trong nước và quốc tế của UEB... Thành công trên các bảng xếp hạng thế giới không phải là quan trọng nhất Phát biểu khai mạc, PGS, TS. Lê Trung Thành chia sẻ về những thành tựu mà UEB đạt được trong nhiều năm qua, nhấn mạnh các em tân sinh viên nên tự hào vì trở thành sinh viên của Trường Đại học Kinh tế - ĐHQGHN – một trong những ngôi trường danh giá, hàng đầu trong các trường kinh tế và kinh doanh của Việt Nam. PGS, TS. Lê Trung Thành: “Thành công trên các bảng xếp hạng thế giới không phải là quan trọng nhất.” PGS, TS. Lê Trung Thành cũng chia sẻ những mục tiêu định hướng phát triển của UEB: “Trường Đại học Kinh tế đã có đóng góp chủ đạo xếp hạng QS World 451-500 (Kinh doanh và Quản lý) của VNU; xếp hạng 501-600 thế giới theo bảng xếp hạng Times Higher Education. Tuy nhiên, thành công trên các bảng xếp hạng thế giới không phải là quan trọng nhất, mà sự xếp hạng vượt trội của các sinh viên ra trường được các tập đoàn, DN, tổ chức công nhận; sự đóng góp và tư vấn của các nhà khoa học của Trường về chính sách cho Đảng, Nhà nước, tư vấn cho các DN để thúc đẩy phát triển kinh tế, xã hội mới là xếp hạng danh giá nhất mà Nhà trường khẳng định với xã hội.” PGS, TS. Lê Trung Thành – Hiệu trưởng Nhà trường đánh trống khai giảng năm học mới Khen thưởng 2 thủ khoa đầu vào năm 2023 của UEB là bạn Dương Lệ Tuyết (thủ khoa kỳ thi ĐGNL) và bạn Quách Thế Mạnh (thủ khoa xét tuyển chứng chỉ Tiếng Anh quốc tế) Tại Lễ Khai giảng, TS. Vũ Duy – Phó Trưởng Phòng Đào tạo đã công bố quyết định trúng tuyển. Theo đó, năm 2023, UEB có 2182 thí sinh trúng tuyển đại học chính quy theo các phương thức xét tuyển: Kết quả kỳ thi tốt nghiệp THPT, kết quả kỳ thi Đánh giá năng lực, chứng chỉ Tiếng Anh quốc tế kết hợp, ưu tiên xét tuyển… Nghi thức chào đón tân sinh viên của UEB Ths. Nguyễn Trung Phong – Trưởng Phòng CTCT&HTSV đã công bố quyết định khen thưởng cho 1 nhóm sinh viên đạt giải nhất và 2 nhóm đạt giải ba NCKH cấp ĐHQGHN; khen thưởng các sinh viên đạt kết quả cao trong học tập, cán bộ đoàn, hội, cán bộ lớp hoạt động tích cực, 6 sinh viên có hoàn cảnh khó khăn vươn lên trong học tập. Sinh viên hãy học cách trở thành người sống có khát vọng cao đẹp PGS, TS. Nguyễn Trúc Lê :“Ngày hôm nay, các em K68 đã có thể chính thức tuyên bố với xã hội rằng, các em là một lớp thanh niên tài năng của Trường Đại học Kinh tế - Đại học Quốc gia Hà Nội; và sẽ trở thành lớp thế hệ công dân toàn cầu trong tương lai, mang bản sắc dân tộc Việt Nam; cùng nhau trau dồi, rèn luyện tâm - đức - trí - tài để phụng sự Tổ quốc PGS, TS. Nguyễn Trúc Lê đã có nhiều chia sẻ thiết thực trong tâm thư gửi tới các tân sinh viên. Trước hết, các sinh viên cần học cách giữ vững niềm tin vào những điều tốt đẹp trong cuộc sống; trước khi học tri thức, chúng ta cũng sẽ học cách không bao giờ bỏ cuộc, hãy giữ vững ý chí kiên cường; học cách sống có lý tưởng, sống có ý nghĩa, học cách gắn mình vào sứ mệnh của đất nước, học cách sống cống hiến, học cách thể hiện chính mình. Sẽ có những lúc các em vấp ngã, sẽ có những lúc các em nản lòng, nhưng đó chính là lúc chúng ta cùng nhau rút ra những bài học kinh nghiệm, cùng nhau đứng lên mạnh mẽ để bước tiếp. Hãy đi đừng ngại tâm bão, để các em lớn hơn, để các em thay đổi cuộc đời; và cuối cùng hãy học cách trở thành người sống có khát vọng cao đẹp vì những tháng năm thanh xuân sắp tới sẽ một đi không trở lại, vậy để không bao giờ phải nhìn lại và hối tiếc, các em hãy khát vọng, hãy sống có lý tưởng và lên kế hoạch để biến khát vọng đó, niềm tin đó, ước mơ đó thành hiện thực sau khi ra trường. UEB ra mắt văn phòng hoạt động dành cho các câu lạc bộ sinh viên Tại buổi lễ, Đại học Kinh tế - ĐHQGHN cùng các đối tác tổ chức Lễ Ra mắt Quỹ vay vốn BIDV ưu đãi nộp học phí cho sinh viên; ra mắt Học bổng các khoá đào tạo từ Quỹ hỗ trợ sinh viên, ra mắt văn phòng dành cho các câu lạc bộ và công bố, trao học bổng tài trợ của các đối tác. Bà Cecilia Brennan – Đại sứ quán Úc tại Việt Nam: “Thật tuyệt vời khi được chứng kiến sự hợp tác thực tế giữa UEB với rất nhiều đối tác, các trường đại học đến từ Australia. Sinh viên của UEB được tạo điều kiện rất nhiều trong hợp tác và hội nhập quốc tế Ông Richard Hopper – Dự án đổi mới Giáo dục Đại học USAID: “UEB luôn hướng đến xu hướng toàn cầu hoá, tôi khuyến khích tất cả các sinh viên, học viên tận dụng cơ hội này để trở thành những công dân toàn cầu Ông Hong Sun – Chủ tịch Hiệp hội Doanh nghiệp Hàn Quốc tại Việt Nam đánh giá cao chất lượng đào tạo nguồn nhân lực của UEB Cũng tại buổi lễ, PGS, TS. Nguyễn Trúc Lê đã gửi lời tri ân tới Lãnh đạo Đảng và Nhà Nước, Chính phủ, Bộ, Ban Ngành Trung ương và Địa phương, các Đại sứ quán, các tổ chức Quốc tế, Ban Giám Đốc và các Ban chức năng của ĐHQGHN, các tổ chức đoàn thể doanh nghiệp đã tạo điều kiện cùng nhau viết lên trang sử mới của Trường Đại học Kinh tế – ĐHQGHN. Đại diện cho toàn thể sinh viên khoá mới, thủ khoa Quách Thế Mạnh bày tỏ sự tự hào, vinh dự khi được là một phần của mái nhà chung UEB, xin hứa sẽ tiếp tục cố gắng học tập, tu dưỡng và rèn luyện, viết tiếp trang sử vẻ vang của nhà trường. Trường Đại học Kinh tế (UEB) là một đơn vị thành viên của ĐHQGHN. UEB đã được ghi nhận là đơn vị chủ lực, tiên phong, dẫn đầu đóng góp chính vào kết quả xếp hạng ĐHQGHN đứng top 501-550 thế giới ở lĩnh vực Kinh doanh và Nghiên cứu Quản lý do Bảng xếp hạng QS danh tiếng công bố vào năm 2023. UEB cũng là đơn vị đầu tiên của Việt Nam được xếp hạng. Đặc biệt, Trường Đại học Kinh tế cũng là đơn vị đóng góp giá trị vào kết quả của ĐHQGHN khi là đại học công lập đầu tiên của Việt Nam được Time Higher Education xếp hạng 501-600 ở lĩnh vực Kinh doanh và Kinh tế trong kỳ đánh giá 2023.”", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&lang=vi&langCode=vi&type=abc&currentFolder=%2FKhai%20giang%20UEB%202023%2F%E1%BA%A2NH%20KHAI%20GI%E1%BA%A2NG%20B%C3%81O%20TI%E1%BB%80N%20PHONG%2F&hash=f8c1d87006fbf7e5cc4b026c3138bc046883dc71&fileName=anh-1-2241-5360.jpg", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/sinh-vien-hay-hoc-cach-tro-thanh-nguoi-song-co-khat-vong-cao-dep/34452", "publication": "ueb"},
{"title": "Workshop Định hướng nghề nghiệp và phát động cuộc thi đầu tư Khoa Tài chính Ngân hàng", "date": "2023-10-17 14:25:00", "content": "Vào ngày 30/09/2023, Khoa Tài chính Ngân hàng, Trường Đại học Kinh tế, ĐHQGHN phối hợp cùng Công ty Cổ phần chứng khoán Rồng Việt tổ chức Workshop “ Định hướng nghề nghiệp và phát động cuộc thi đầu tư Khoa Tài chính Ngân hàng” tại Trường Đại học Kinh tế, ĐHQGHN. Tham dự Workshop, về phía Trường Đại học Kinh tế, ĐHQGHN có TS. Nguyễn Thị Nhung, Chủ nhiệm bộ môn Đầu tư tài chính, ThS. Phạm Thế Thành, Phó chủ nhiệm bộ môn Đầu tư tài chinh, cùng các giảng viên và hơn 150 sinh viên khoa Tài chính Ngân hàng (TCNH). Về phía Công ty cổ phần Chứng khoán Rồng Việt có sự góp mặt của ông Trần Thăng Long, Giám đốc điều hành kiêm Giám đốc chi nhánh Hà Nội cùng lãnh đạo phòng ban, cán bộ công ty. Diễn giả và giảng viên cùng hơn 150 sinh viên Khoa Tài chính Ngân hàng tham dự sự kiện Mở đầu Workshop, TS. Tô Lan Phương – Giảng viên Khoa Tài chính Ngân hàng đã có những chia sẻ về một số định hướng nghề nghiệp, thị trường lao động trong lĩnh vực Tài chính – Ngân hàng sau khi tốt nghiệp. Đồng thời, thầy cô cũng giới thiệu về các chương trình đào tạo sau đại học của khoa TCNH bao gồm: Chương trình thạc sĩ Tài chính – Ngân hàng và thạc sĩ Công nghệ Tài chính (Fintech). Đây là hai chương trình đào tạo mang giá trị thực tiễn, mở ra bước ngoặt giải quyết các vấn đề cấp bách trong đào tạo nguồn nhân lực chất lượng cao ngành Tài chính – Ngân hàng trong giai đoạn chuyển đổi số mạnh mẽ như hiện nay. Các môn học trong chương trình được thiết kế tích hợp theo tiêu chuẩn quốc tế dựa trên kinh nghiệm và tư vấn của các chuyên gia trong nhiều lĩnh vực, nhằm bổ sung các kiến thức chuyên sâu và nâng cao về tài chính, ngân hàng, bảo hiểm,... trong thời đại kinh tế số, đáp ứng đòi hỏi của thị trường toàn cầu. >> Thông tin về chương trình Thạc sĩ Tài chính – Ngân hàng >> Thông tin về chương trình Thạc sĩ Công nghệ Tài chính (Fintech) TS. Tô Lan Phương – Giảng viên Khoa Tài chính Ngân hàng đã có những chia sẻ về một số định hướng nghề nghiệp, thị trường lao động và hai chương trình đào tạo sau đại học ngành Chương trình thạc sĩ Tài chính – Ngân hàng và thạc sĩ Công nghệ Tài chính (Fintech) Phát biểu tại Workshop, ông Trần Thăng Long chân thành cảm ơn Nhà trường đã hợp tác và hỗ trợ để tạo ra một buổi giao lưu, trao đổi kiến thức bổ nghĩa và ý nghĩa. Ông Trần Thăng Long cũng nhấn mạnh “Sự quan tâm và ủng hộ từ phía Nhà trường và các bạn sinh viên là nguồn động lực lớn để Rồng Việt thêm vững tâm trên hành trình đồng hành và truyền lửa về đầu tư tài chính đến thế hệ trẻ.” Ông Trần Thăng Long – Giám đốc Điều hành kiêm Giám đốc Chi nhánh Rồng Việt tại Hà Nội phát biểu tại workshop Ông Trần Thăng Long tặng hoa cho khoa Tài chính Ngân hàng, Trường Đại học Kinh tế, ĐHQGHN Tại Workshop, các diễn giả đến từ Rồng Việt đã có những phần chia sẻ rất thú vị về kiến thực thực tế về lĩnh vực tài chính khi đi làm tại doanh nghiệp. Đặc biệt, những chia sẻ của bà Lê Diệu Linh – Trưởng phòng KHCN, Công ty Cổ phần Chứng khoán Rồng Việt về cách quản lý và đầu tư tài chính cá nhân thu hút sự quan tâm của các sinh viên tham dự diễn đàn.  Bà Lê Diệu Linh cũng nhấn mạnh rằng “muốn tự do và tự chủ tài chính thì chúng ta phải biết tích luỹ tài chính”, bởi lẽ đây là một kỹ năng mềm cần thiết mà thế hệ trẻ nên được đào tạo từ sớm, giúp xây dựng nền móng tài chính vững chắc, quản lý và hạn chế các khoản nợ. Không những thế, quản lý tài chính cá nhân đúng các giúp sinh viên ổn định tài chính, gia tăng tài sản và có các khoản dự phòng đảm bảo cuộc sống an toàn, nâng cao mức sống. Bà Lê Diệu Linh chia sẻ những kiến thức về tài chính cá nhân và quản lý tài sản cho các sinh viên tham dự Workshop Bên cạnh đó, ông Trần Ngọc Huân, Trưởng phòng KHCN, Công ty Cổ phần Chứng khoán Rồng Việt đồng thời là cựu sinh viên Trường Đại học Kinh tế, ĐHQGHN chia sẻ, hướng dẫn về cuộc thi “Rong Viet Invest” và kinh nghiệm cùng những lời khuyên hữu ích khi tham gia đầu tư tài chính. Đây là cuộc thi kiến thức và đầu tư chứng khoán thực tế dành cho sinh viên trên toàn quốc nhằm mang đến góc nhìn thực tế về thị trường chứng khoán, kinh nghiệm và bài học đầu tư từ các chuyên gia đầu ngành. Bên cạnh đó, ông Trần Ngọc Huân, Trưởng phòng KHCN, Công ty Cổ phần Chứng khoán Rồng Việt đồng thời là cựu sinh viên Trường Đại học Kinh tế, ĐHQGHN chia sẻ, hướng dẫn về cuộc thi “Rong Viet Invest” Anh Nhật Anh, cán bộ Công ty Cổ phần Chứng khoán Rồng Việt, hỗ trợ các bạn sinh viên đăng ký tham gia cuộc thi, tìm hiểu và ứng dụng công nghệ (smartDragon và smartDragon iBot) để tìm quản lý tài chính và tìm hiểu thị trường chứng khoán Bên cạnh những nội dung chia sẻ kiến thức và kinh nghiệm thực tế, các bạn sinh viên khoa Tài chính Ngân Hàng rất tích cực và hào hứng đặt câu hỏi trao đổi và giao lưu với diễn giả. Sinh viên UEB đã thể hiện tinh thần chủ động học hỏi tiếp thu kiến thức đồng thời cũng mạnh dạn thể hiện quan điểm và đánh giá các nhân của các em về lĩnh vực tài chính. Có thể nói, buổi workshop không chỉ mang đến môi trường học tập thực tế hữu ích cho UEBers, mà còn giúp sinh viên trau đồi kỹ năng mềm, nâng cao tư duy phản biện cũng như khả năng tiếp thu, xử lý thông tin. Sinh viên UEB tích cực và hào hứng đặt câu hỏi trao đổi và giao lưu với diễn giả Ông Trần Thăng Long trao tặng những phần quà cho  những bạn sinh có câu hỏi hay nhất. Có thể nói, buổi workshop đã thể hiện tinh thần luôn đồng hành và hỗ trợ cùng sinh viên trên hành trình học tập và định hướng nghề nghiệp trong tương lai của Trường Đại học Kinh tế - ĐHQGHN với sự hỗ trợ của các tổ chức doanh nghiệp hàng đầu trong lĩnh vực tài chính, ngân hàng. Buổi workshop vừa mở ra cơ hội học tập, giao lưu, trao đổi kiến thức giữa sinh viên, giảng viên và những diễn giả - những chuyên gia với nhiều năm kinh nghiệm làm việc thực tiễn, vừa mang đến môi trường rèn luyện trau dồi kỹ năng cần thiết cho sinh viên, tạo nền tảng vững chắc để các em từng bước trở thành những công dân toàn cầu tài năng trong tương lai.", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=trangthunguyen.tnn&currentFolder=%2f&fileName=z4795818964009_324e5d252f190bcc801db594f2136383.jpg&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/workshop-dinh-huong-nghe-nghiep-va-phat-dong-cuoc-thi-dau-tu-khoa-tai-chinh-ngan-hang/34522", "publication": "ueb"},
{"title": "Trường Đại học Kinh tế - ĐHQGHN đẩy mạnh công tác chăm sóc sức khỏe cho CB-GV-NV: Quan tâm từ những điều giản dị nhất", "date": "2023-10-03 22:05:00", "content": "Tận tâm với sinh viên, giảng viên, người lao động, mang đến môi trường học tập, làm việc hạnh phúc là một trong những mục tiêu phát triển của Trường Đại học Kinh tế - ĐHQGHN. Để hoàn thành nhiệm vụ đó, vừa qua, UEB đã tổ chức chương trình khám sức khỏe định kỳ năm 2023 cho toàn thể cán bộ, giảng viên, chuyên viên, người lao động đang công tác tại trường. Đây là năm thứ 2 Nhà trường bổ sung phương án khám tập trung ngoài phương án thanh toán chi phí cho khám tự túc và đã nhận được sự ủng hộ của đại đa số các cán bộ, giảng viên. Số lượng UEBers đăng ký khám sức khỏe định kỳ tại trường tăng mạnh so với năm trước, đạt hơn 75% người lao động. Khu vực khám được tổ chức khoa học, thuận tiện Các thiết bị, máy móc khám bệnh hiện đại Ủng hộ phương án tổ chức khám sức khỏe trực tiếp tại trường, TS. Hoàng Thị Hương - Giảng viên Khoa Kinh tế Chính trị bày tỏ: “Với cơ sở khám chữa bệnh là bệnh viện uy tín, tôi hoàn toàn yên tâm về chất lượng khi khám ở đây. Việc thăm khám định kỳ giúp tôi biết được tình trạng cơ thể để kiểm soát bệnh tật, phát hiện bệnh để xử lý kịp thời. Không cần đến bệnh viện mà vẫn có đủ trang thiết bị hiện đại, tân tiến, có máy siêu âm, xe chụp X quang ngay tại trường nên rất thuận tiện. Quy trình khám khoa học và được tổ chức rất bài bản.” Cô Hoàng Thị Hương tham gia kiểm tra sức khỏe tại trường “Hàng năm, Trường ĐH Kinh tế - ĐHQGHN đều tổ chức các chương trình khám sức khỏe cho cán bộ, giảng viên Nhà trường. Tuy nhiên, 2 năm trở lại đây, Nhà trường có thêm phương án tổ chức khám trực tiếp tại đơn vị và đã nhận được sự ủng hộ từ đông đảo cán bộ, giảng viên tham gia. Nhà trường cũng lựa chọn cơ sở khám sức khỏe uy tín, đảm bảo mỗi UEBers đều được khám nhanh nhất, chính xác nhất, tư vấn tận tình nhất. Mặt khác, khám tập trung tại trường cũng tạo môi trường mở, giúp các cán bộ, giảng viên có thể xích lại gần nhau, chia sẻ, trò chuyện trong lúc chờ lượt khám.” - TS. Hoàng Khắc Lịch - Chủ tịch Công đoàn, Trưởng Ban tổ chức đợt khám sức khỏe định kỳ chia sẻ . TS. Hoàng Khắc Lịch giám sát quy trình khám sức khỏe cho cán bộ, giảng viên UEB Khám tập trung tại trường tạo ra môi trường mở, giúp các cán bộ, giảng viên có thể xích lại gần nhau, chia sẻ, trò chuyện trong lúc chờ lượt khám Sự quan tâm của Nhà trường cùng sự tận tình của các bác sĩ góp phần tạo nên thành công cho chương trình. ThS. Nguyễn Thị Lương - Chuyên viên Phòng CTCTSV tâm sự: “Cảm ơn Nhà trường, cảm ơn Công đoàn trường đã mang đến một chương trình vô cùng ý nghĩa. Đối với cá nhân tôi, sự quan tâm này không chỉ giúp tôi hiểu được sức khỏe của bản thân mà còn giúp tôi có thể yên tâm công tác. Bởi sức khỏe là quan trọng hàng đầu, có sức khỏe thì mới đảm bảo chất lượng công việc tốt.” Chị Nguyễn Thị Lương ngồi chờ đến lượt khám “Nhờ khám sức khỏe định kỳ tại trường, tôi như được sinh ra lần thứ hai!” - Đó là tâm sự đầy xúc động của cô T.H - Giảng viên Viện Quản trị Kinh doanh may mắn “thoát nạn” khi phát hiện ra bệnh và được cứu chữa kịp thời. Cô T.H bồi hồi nhớ lại: “Ngày 23/11/2022, tôi khám sức khỏe tại UEB thì ngày 24/11/2022, bác sĩ khám sức khỏe gọi điện trực tiếp, đề nghị tôi nhập viện chuyên khoa thận vì chỉ số creatinin (chất độc trong máu) lên đến 1300 (chỉ số của nữ bình thường là 90). Ngày 26/11/2022, tôi đi cấp cứu, bác sĩ báo với người nhà rủi ro chỉ còn vài tuần là không thể cứu được, creatinin đã lên mức 1500… Lọc máu, chạy thận nhân tạo đã giúp tôi duy trì sự sống nhưng để sống tự nhiên thì chỉ có giải pháp duy nhất - mổ ghép thận. …May mắn, tôi đã được cứu sống! Mổ xong tỉnh dậy cảm giác như được tái sinh, xúc động... Tôi rất biết ơn UEB đã lo khám sức khỏe chu đáo cho người lao động của trường, nhờ đó mà tôi đã thoát khỏi bàn tay tử thần.” Cô T.H chia sẻ thêm rằng: “Bố mẹ tôi cao tuổi sống ở tỉnh xa, không hề biết việc tôi mắc bệnh, tôi giấu nhẹm đi vì sợ bố mẹ sẽ lo lắng. Đó cũng là lý do mà tôi phải giấu tên. Nhưng tôi vẫn muốn lan tỏa câu chuyện của mình cho các UEBers để tiếp thêm sức mạnh cho mọi người!” TS. Phạm Vũ Thắng - Phó Viện trưởng Viện Quản trị Kinh doanh cho biết: Hai trong số các bác sĩ hỗ trợ cô T.H trong suốt quá trình chữa bệnh là NCS và học viên Thạc sĩ của UEB. Điều này cho thấy dù ở bất kỳ nơi đâu, trong tình huống nào, sợi dây liên kết giữa các UEBers luôn được thắt chặt. Thầy Thắng bắt đầu buổi khám sức khỏe bằng một nụ cười rạng rỡ “Khám bệnh tập trung tại trường cũng là giải pháp hợp lý. Khung giờ khám linh động, phù hợp với giờ giảng của giảng viên và giờ làm việc của các cán bộ. Đơn vị khám bệnh đảm bảo, uy tín, quy trình khám rất khoa học.” - ThS. Đỗ Đình Đình, giảng viên Khoa Tài chính Ngân hàng chia sẻ. Thầy Đình (bên trái) và đồng nghiệp tranh thủ giờ nghỉ để tham gia khám sức khỏe “Nhà trường luôn quan tâm đến người lao động và mỗi UEBers cũng có ý thức quan tâm đến sức khỏe của mình khi đăng ký khám bệnh rất đầy đủ và đăng ký thêm các xét nghiệm chuyên sâu. Nhờ khám tại trường, một số cán bộ đã thoát được các bệnh hiểm nghèo. Mình thấy đây là một việc làm vô cùng ý nghĩa.” - ThS. Đinh Phương Hoa, giảng viên Viện Quản trị Kinh doanh chia sẻ. Khi có lịch đăng ký khám sức khỏe định kỳ, cô Phương Hoa đã chọn ngay phương án khám tại trường Tổ chức khám bệnh định kỳ vừa giúp mỗi cán bộ, giảng viên hiểu về sức khỏe của bản thân, và cũng là yếu tố quan trọng quyết định hiệu quả công việc. Bởi mỗi UEBers khỏe mạnh sẽ góp phần xây dựng một tập thể Trường Đại học Kinh tế - ĐHQGHN vững mạnh, hạnh phúc. Một số hình ảnh về buổi khám sức khỏe tại trường", "image_url": "https://lh6.googleusercontent.com/o4bD8GfwybATk2aZowgej4BP4bS0u_m4mNVlEv5J8SOS7njNAP4kuGQ1tyyFUEmUGxLL72h5VzL_xsHcO9CNsqDRbk171OUjTaMo0oyCXN2k95BJXHg636iBTUaCIu1BhZlZobU7SYDBbbdxkbV2uJ4", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/truong-dai-hoc-kinh-te--dhqghn-day-manh-cong-tac-cham-soc-suc-khoe-cho-cbgvnv--quan-tam-tu-nhung-dieu-gian-di-nhat/34443", "publication": "ueb"},
{"title": "Quản trị tinh gọn Made in Vietnam: Từ Việt Nam hướng ra thế giới", "date": "2023-09-19 14:38:00", "content": "Sáng ngày 16/9/2023, tại Trường ĐH Kinh tế - ĐHQGHN, Nhóm nghiên cứu mạnh cấp ĐHQGHN về Quản trị tinh gọn Made in Vietnam phối hợp với Viện Quản trị Kinh Doanh (SBA - UEB) đã tổ chức thành công Hội thảo khoa học Quốc tế “Quản trị tinh gọn Made in Vietnam: Từ Việt Nam hướng ra Thế giới”. Đây là Hội thảo quốc tế mang tính thực tiễn cao, gắn nghiên cứu với đào tạo, nằm trong chiến lược quốc tế hóa của Trường ĐH Kinh tế - ĐHQGHN nói riêng và sứ mệnh của ĐHQGHN nói chung, Hội thảo đã thực hiện thành công các mục tiêu: Công bố kết quả nghiên cứu về Quản trị tinh gọn Made in Vietnam (Quản trị tinh gọn MIV) trong thời gian qua; Chia sẻ các kết quả nghiên cứu về tính ứng dụng của Quản trị tinh gọn MIV trong khu vực công (Y tế, Giáo dục, Hành chính công) và doanh nghiệp tại Việt Nam; Trao đổi định hướng phát triển Quản trị tinh gọn MIV tại Việt Nam và ra thế giới. Về phía khách mời, hội thảo vinh dự đón tiếp GS. Masaharu Ota, Đại học Osaka Metropolitan, Nhật Bản, cùng đoàn sinh viên của Đại học Osaka Metropolitan; PGS.TS Lê Trung Thành, Hiệu trưởng; TS. Phạm Minh Tuấn Phó hiệu trưởng Trường ĐH Kinh tế - ĐHQGHN; Các nhà khoa học trong lĩnh vực quản trị kinh doanh, quản trị công từ các viện nghiên cứu, các trường đại học; Các vị khách quý từ các cơ quan quản lý Nhà nước, các hiệp hội doanh nghiệp và các doanh nghiệp đã đang và sẽ áp dụng Quản trị tinh gọn MIV. Về phía Nhóm nghiên cứu mạnh cấp ĐHQGHN về Quản trị tinh gọn MIV có PGS.TS Nguyễn Đăng Minh, Trưởng nhóm nghiên cứu cùng các thành viên nhóm nghiên cứu, các doanh nhân và các nghiên cứu sinh, học viên cao học, thuộc nhóm nghiên cứu. Các đại biểu tham dự hội thảo Quốc tế “Quản trị Tinh Gọn Made in Vietnam, từ Việt Nam hướng ra thế giới” Mở đầu Hội thảo, PGS.TS Lê Trung Thành, Hiệu trưởng Trường ĐH Kinh tế - ĐHQGHN phát biểu khai mạc và nhấn mạnh về tính thực tiễn của nhóm nghiên cứu trong việc kiến tạo học thuật và triển khai tại thực tiễn của nhóm, gắn nghiên cứu với quốc tế hóa, với đào tạo nghiên cứu sinh và các hoạt động đào tạo tại nhà trường. Trường ĐH Kinh tế - ĐHQGHN luôn ủng hộ và đồng hành với các hoạt động của các nhóm nghiên cứu của UEB nói chung và nhóm Nghiên cứu mạnh cấp đại học Quốc gia về Quản trị tinh gọn Made in Vietnam nói riêng. PGS.TS. Lê Trung Thành, Hiệu trưởng Trường ĐH Kinh tế - ĐHQGHN phát biểu khai mạc hội thảo Thay mặt nhà trường, PGS.TS Lê Trung Thành đã gửi lời cảm ơn GS. Masaharu Ota, PGS.TS Nguyễn Đăng Minh và tập thể nhóm nghiên cứu Quản trị tinh gọn Made in Vietnam đã cùng phối hợp tổ chức hội thảo quốc tề và tổ chức thành công chương trình giao lưu nghiên cứu giữa sinh viên trường đại học Osaka Metropolitan và sinh viên Viện Quản trị Kinh doanh, Trường ĐH Kinh tế - ĐHQGHN. Đây là sự kiện ý nghĩa trong chuỗi hoạt động chào mừng 50 năm thiết lập quan hệ ngoại giao giữa Việt Nam - Nhật Bản. PGS.TS Lê Trung Thành gửi lời cảm ơn GS. Masaharu Ota, PGS.TS Nguyễn Đăng Minh và tập thể nhóm nghiên cứu Quản trị tinh gọn Made in Vietnam Tại hội thảo, trong phát biểu đề dẫn thứ nhất, PGS.TS. Nguyễn Đăng Minh đã điểm lại chặng đường đã qua của quá trình nghiên cứu, phát triển và ứng dụng Học thuyết, cơ sở lý luận của Quản trị tinh gọn Made in Vietnam (The Made in Vietnam Finest Management Philosophy) và hoạt động của Nhóm nghiên cứu mạnh cấp ĐHQG về Quản trị tinh gọn Made in Vietnam từ khi thành lập đến nay. PGS.TS Nguyễn Đăng Minh nhấn mạnh những khó khăn mà bản thân cùng Nhóm nghiên cứu đã vượt qua trong suốt 12 năm qua trong nghiên cứu và ứng dụng Học thuyết Quản trị tinh gọn Made in Vietnam. PGS.TS Nguyễn Đăng Minh cũng trình bày mô hình và những nội dung chính của học thuyết Quản trị tinh gọn Made in Vietnam, các nội dung này đã được Nhóm nghiên công bố tại các tạp chí quốc tế uy tín các hội thảo quốc tế, hội thảo quốc gia, các xuất bản phẩm, hoạt động đào tạo và giao lưu chia sẻ học thuật về Quản trị Tinh gọn Made in Vietnam trong suốt thời gian qua. PGS.TS Nguyễn Đăng Minh trình bày về nội dung học thuật và chặng đường nghiên cứu phát triển học thuyết, cơ sở lý luận của Quản trị Tinh gọn Made in Vietnam Cùng phát biểu đề dẫn tại Hội thảo, GS. Masaharu Ota, Đại học Osaka Metropolitan, Nhật Bản đồng thời là thành viên quốc tế của nhóm nghiên cứu, đã bày tỏ sự đánh giá cao của cá nhân ông và các nhà khoa học Nhật Bản đối với sự tiên phong của các nhà khoa học Việt Nam trong phát triển thành công Học thuyết Quản trị tinh gọn Made in Vietnam. Ông đặc biệt quan tâm tới nội dung Tâm thế và Tư duy tinh gọn Made in Vietnam trong Học thuyết Quản trị tinh gọn Made in Vietnam và dự định sẽ lan tỏa các tri thức mới này trong cộng đồng các nhà khoa học quản trị và doanh nghiệp Nhật Bản cũng như thế giới. GS. Masaharu Ota cũng giới thiệu và cập nhật hiện trạng áp dụng quản trị tại Nhật Bản, những phát triển trong giai đoạn tới đặc biệt là những dự án trong ứng dụng công nghệ thông tin và trí tuệ nhân tạo trong phát huy hiệu quả của quản trị Nhật Bản trong thời kỳ mới. GS. Masaharu Ota, Đại học Osaka Metropolitan trình bày về tính khả thi của quản trị “tâm thế” trong đào tạo và áp dụng thực tiễn  tại Nhật Bản và quốc tế Trong phần tiếp theo, các nhà khoa học, các nghiên cứu sinh  thành viên của nhóm nghiên cứu đã chia sẻ kết quả nghiên cứu về ứng dụng Học thuyết Quản trị tinh gọn Made in Vietnam trong các lĩnh vực khác nhau của đời sống từ y tế, giáo dục,  quản trị công… Các kết quả nghiên cứu và các mô hình ứng dụng của Học thuyết Quản trị tinh gọn Made in Vietnam đã thu hút sự chú ý của đông đảo đại biểu tham dự, hứa hẹn tính khả thi cho việc ứng dụng Quản trị Tinh gọn Made in Vietnam hướng tới nâng cao năng suất, chất lượng, giá trị gia tăng của sản phẩm/dịch vụ Made in Vietnam, Made by Vietnam trong tương lai không xa. Các nội dung được trình bày và công bố tại phần này bao gồm: - Mô hình Quản trị Bệnh viện Tinh gọn Made in Vietnam; - Ứng dụng lý luận QTTG MIV trong phát triển và triển khai phương pháp, quy trình áp mô hình và các công cụ quản lý định hướng tinh gọn cho giáo dục; - Ứng dụng lý luận QTTG MIV trong xây dựng mô hình quản trị tinh gọn chuỗi giá trị trong hợp tác xã nông nghiệp Việt Nam; - Ứng dụng lý luận QTTG MIV trong khu vực công và các định chế trung gian qua: Xây dựng mô hình cắt giảm chi phí tuân thủ các thủ tục hành chính và Ứng dụng lý luận QTTG MIV trong xây dựng mô hình chiến lược thúc đẩy liên kết trong doanh nghiệp của các hiệp hội doanh nghiệp Việt Nam; Đại diện các doanh nghiệp đã ứng dụng thành công Học thuyết Quản trị tinh gọn Made in Vietnam như như Công ty DGPrint, Công ty Midway Metals Vietnam… đã phát biểu và chia sẻ quá trình tiếp cận và ứng dụng Quản trị Tinh gọn Made in Vietnam tại doanh nghiệp của họ. Các bài học được rút ra là Quản trị tinh gọn Made in Vietnam phù hợp với đặc điểm con người, tổ chức tại Việt Nam. Cùng với sự đào tạo, hỗ trợ của PGS.TS Nguyễn Đăng Minh và các cộng sự, các doanh nghiệp này đã có những thành công vượt trội trong thời gian qua. Tại Hội thảo, các đại biểu cũng được xem các thước phim giới thiệu thành tựu của nhiều đơn vị đã ứng dụng rất thành công Quản trị tinh gọn Made in Vietnam như Công ty Công trình Viettel, Công ty Midway Metals Vietnam… Những chia sẻ của đại diện các doanh nghiệp này đã chạm đến trái tim của các đại biểu, truyền cảm hứng và động lực trong nghiên cứu khoa học và ứng dụng Quản trị tinh gọn Made in Vietnam nhằm tạo ra những sản phẩm/dịch vụ có năng suất và chất lượng cao vì sự phát triển thịnh vượng và bền vững của đất nước và con người Việt Nam và nhân loại. Hội thảo đã khép lại với hoạt động tọa đàm về nghiên cứu và ứng dụng Quản trị tinh gọn Made in Vietnam. Dưới sự chủ trì của PGS.TS Nguyễn Đăng Minh và các cộng sự, các diễn giả trong và ngoài nước đã làm sâu sắc hơn sự hiểu biết và khả năng ứng dụng, chia sẻ Quản trị tinh gọn Made in Vietnam tại tổ chức của mình. Các đại diện của cơ quan Nhà nước, hiệp hội doanh nghiệp và các doanh nghiệp cũng bày tỏ niềm cảm hứng và tin tưởng và mong muốn tiếp tục được đồng hành với Nhóm nghiên cứu mạnh cấp ĐHQG về Quản trị tinh gọn Made in Vietnam ngay trong thời gian tới để cùng nhau lan tỏa các tri thức của Học thuyết Quản trị tinh gọn Made in Vietnam trong cộng đồng doanh nghiệp, các tổ chức công và các hiệp hội doanh nghiệp Việt Nam, góp phần kiến tạo những sản phẩm/dịch vụ chất lượng mang thương hiệu Made in Vietnam, đẳng cấp đóng góp thiết thực vào sự phát triển bền vững của đất nước. PGS.TS Nguyễn Đăng Minh cùng các thành viên Nhóm nghiên cứu “Quản trị tinh Gọn Made in Vietnam” trả lời các câu hỏi tham luận của các đại biểu tham dự hội thảo", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&lang=vi&langCode=vi&type=abc&currentFolder=%2F&hash=f8c1d87006fbf7e5cc4b026c3138bc046883dc71&fileName=IMG_1856.png", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/quan-tri-tinh-gon-made-in-vietnam--tu-viet-nam-huong-ra-the-gioi/34398", "publication": "ueb"},
{"title": "UEB gắn kết chặt chẽ với phụ huynh để hỗ trợ tối đa cho sinh viên phát triển toàn diện", "date": "2023-09-20 09:34:00", "content": "Đó là mục tiêu của Trường Đại học Kinh tế - ĐHQGHN, và đang được các Khoa/Viện trong toàn trường triển khai mạnh mẽ. Xác định được tầm quan trọng và sức mạnh cộng hưởng của cộng đồng phụ huynh sẽ mang tới cho sinh viên UEB nhiều cơ hội việc làm, cơ hội thực tập trải nghiệm môi trường thực tế và các nguồn lực khác để phát triển toàn diện các kỹ năng mềm bên cạnh những kiến thức được giảng dạy trên ghế nhà trường, Trường ĐH Kinh tế đang triển khai mở rộng Mạng lưới UEB Family, được phân theo các Ban liên lạc Hội phụ huynh cấp Khoa/Viện và Ban liên lạc Hội phụ huynh cấp Trường. Đây cũng sẽ là kênh thông tin phản hồi, thu thập những ý kiến đóng góp của phụ huynh để Nhà trường tiếp tục hoàn thiện và kiến tạo môi trường học tập, rèn luyện ngày càng tốt hơn. Ngày 10/9 vừa qua, Khoa Tài chính – Ngân hàng (TCNH), Trường ĐH Kinh tế - ĐHQGHN là đơn vị đầu tiên tổ chức Hội nghị phụ huynh sinh viên năm 2023. Toàn cảnh hội nghị Tại hội nghị, PGS.TS. Nguyễn Trúc Lê, Bí thư Đảng uỷ,Chủ tịch Hội đồng Trường ĐH Kinh tế-ĐHQGHN đã chia sẻ về triết lý đạo tạo của Nhà trường cùng với hy vọng sẽ nâng cao sự kết nối phụ huynh và Nhà trường để hỗ trợ các em sinh viên tốt nhất. PGS.TS. Lê Trung Thành, Hiệu trưởng hy vọng sẽ tiếp tục nhận được sự ủng hộ của Quý Phụ huynh đối với các hoạt động sắp tới của Nhà trường để có thể đem lại cho các em sinh viên môi trường học tập tốt nhất Nhiều phụ huynh tham gia đã bày tỏ cảm nhận được không khí ấm áp, chân tình và thực sự gần gũi của các thầy cô. Đồng thời cũng hiểu rõ được mong muốn của Nhà trường là kết nối tổng lực, tìm kiếm và vận động đa dạng các nguồn lực để chính sinh viên – con em của gia đình được tiếp cận tối đa với các cơ hội hoàn thiện bản nhân nhanh nhất, tốt nhất. Các phụ huynh chia sẻ và đóng góp những ý kiến để cùng nhà trường xây dựng một môi trường học tập thật tốt cho sinh viên Tại hội nghị, nhiều phụ huynh cũng chia sẻ tâm tư, nguyện vọng cũng như đóng góp ý kiến để Nhà trường và Khoa Tài chính – Ngân hàng tiếp tục hoàn thiện trong thời gian tới và Ban Liên lạc Hội phụ huynh Khoa sẽ là cầu nối hiệu quả để mở rộng mạng lưới UEB Family. Ban liên lạc hội phụ huynh khoa Tài chính Ngân hàng chụp ảnh lưu niệm cùng lãnh đạo nhà trường Nếu Quý vị Phụ huynh cần thêm các thông tin về UEB Family hoặc có các góp ý xin vui lòng gửi về email: news_ueb@vnu.edu.vn Một số hình ảnh tại hội nghị gặp mặt phụ huynh khoa Tài chính Ngân hàng: TS. Lê Hồng Thái - Phó chủ nhiệm BM Tài chính công chia sẻ về Lộ trình học tập và cơ hội phát triển cho các em sinh viên Khoa Tài chính – Ngân hàng TS. Trịnh Thị Phan Lan chia sẻ về mục đích và nguyên tắc thành lập Ban liên lạc Phụ huynh Khoa Tài chính – Ngân hàng. Theo đó, ban liên lạc Phụ huynh Khoa là một kênh để giải đáp thắc mắc, băn khoăn của phụ huynh và phối hợp với Khoa, Nhà trường để hỗ trợ cho sinh viên Đông đảo các giảng viên Khoa Tài chính Ngân hàng tham dự hội nghị Trong buổi Hội nghị, sinh viên Phạm Xuân Thành Hiếu, Chủ nhiệm CLB Tài chính cá nhân PFC chia sẻ về thành tích hoạt động nổi bật của CLB PFC cùng với những lợi ích khi sinh viên khi tham gia CLB Sinh viên Nguyễn Thị Mai Sương, Chủ nhiệm CLB Đầu Tư Tài Chính FIC -UEB gen 3, chia sẻ về thành tích hoạt động nổi bật của CLB FIC cùng với những lợi ích các em sinh viên có được khi tham gia CLB Ban liên lạc phụ huynh khoa Tài chính Ngân hàng chụp ảnh lưu niệm cùng lãnh đạo và giảng viên của nhà trường", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=dangmai229&currentFolder=%2f&fileName=uebtcnh2(2).jpg&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/ueb-gan-ket-chat-che-voi-phu-huynh-de-ho-tro-toi-da-cho-sinh-vien-phat-trien-toan-dien/34402", "publication": "ueb"},
{"title": "Trường Đại học Kinh tế - ĐHQGHN và Ngân hàng BIDV Chi nhánh Mỹ Đình ký kết thỏa thuận tài trợ và trao đổi hợp tác, mang đến nhiều lợi ích cho sinh viên", "date": "2023-09-28 08:52:00", "content": "Ngày 21/09/2023 vừa qua, Ngân hàng BIDV Chi nhánh Mỹ Đình và Trường Đại học Kinh tế - ĐHQGHN tổ chức lễ ký kết thỏa thuận hợp tác nhằm đánh dấu một bước phát triển mới trong quan hệ đã có 10 năm giữa hai bên và là nền tảng để cùng tiếp tục hỗ trợ, tiến tới kết nối hợp tác sâu rộng, mang thêm nhiều lợi ích cho sinh viên của Nhà trường. Toàn cảnh buổi lễ ký kết tài trợ giữa Ngân hàng BIDV Chi nhánh Mỹ Đình và Trường Đại học Kinh tế - ĐHQGHN Tại lễ ký kết, Trường Đại học Kinh tế - ĐHQGHN với sự tham dự của PGS.TS Nguyễn Trúc Lê - Bí thư Đảng ủy, Chủ tịch Hội đồng trường; PGS.TS Lê Trung Thành - Hiệu trưởng Nhà trường; cùng các lãnh đạo Phòng/Ban của Trường. PGS. TS Nguyễn Trúc Lê - Bí thư Đảng ủy, Chủ tịch Hội đồng Trường Đại học Kinh tế - ĐHQGHN PGS. TS Lê Trung Thành - Hiệu trưởng Trường Đại học Kinh tế - ĐHQGHN Về phía Ngân hàng BIDV Chi nhánh Mỹ Đình có sự tham dự của Ông Nguyễn Giang Nam, Giám đốc Ngân hàng BIDV Chi nhánh Mỹ Đình, Bà Bùi Thị Thu - Phó Giám đốc Ngân hàng BIDV Chi nhánh Mỹ Đình và Ông Nguyễn Nhật Quang - Phó Giám đốc Ngân hàng BIDV Chi nhánh Mỹ Đình cùng lãnh đạo các đơn vị Trụ sở chính và Chi nhánh khác. Ông Nguyễn Giang Nam, Giám đốc Ngân hàng BIDV Chi nhánh Mỹ Đình Bà Bùi Thị Thu - Phó Giám đốc Ngân hàng BIDV Chi nhánh Mỹ Đình (bên trái) và Ông Nguyễn Nhật Quang - Phó Giám đốc Ngân hàng BIDV Chi nhánh Mỹ Đình Đại diện đơn vị hai bên tham gia buổi lễ ký kết Đại diện đơn vị hai bên tham gia buổi lễ ký kết Phát biểu tại buổi lễ, Ông Nguyễn Giang Nam, Giám đốc Ngân hàng BIDV Chi nhánh Mỹ Đình : “Ngân hàng BIDV rất vinh dự được hợp tác cùng Trường Đại học Kinh tế, ĐHQGHN từ năm 2012 đến nay. Trong hơn 10 năm qua, BIDV Chi nhánh Mỹ Đình luôn cố gắng cung cấp các dịch vụ tốt nhất đến cán bộ cũng như sinh viên Nhà trường và không ngừng cải tiến chất lượng ngày càng tốt hơn. Với mong muốn được gắn bó lâu dài hơn nữa, Ngân hàng BIDV Chi nhánh Mỹ Đình hy vọng trong tương lai sẽ song hành cùng UEB, cung cấp dịch vụ tài chính tốt nhất và chúng tôi sẵn sàng hợp tác trên nhiều phương diện với phía Nhà trường…” Ông Nguyễn Giang Nam, Giám đốc Ngân hàng BIDV Chi nhánh Mỹ Đình phát biểu tại buổi lễ ký kết PGS.TS Nguyễn Trúc Lê - Bí thư Đảng ủy, Chủ tịch Hội đồng Trường Đại học Kinh tế - ĐHQGHN gửi lời cảm ơn đến BIDV và cam kết phát triển mối quan hệ thân thiết, lâu dài trên cơ sở kết hợp thế mạnh của mỗi bên vì lợi ích chung. PGS.TS Nguyễn Trúc Lê cũng chia sẻ trong buổi ký kết hợp tác: “Ngân hàng BIDV Chi nhánh Mỹ Đình tài trợ vốn cho hạng mục nâng cấp thiết bị hạ tầng wifi tại các khu giảng đường là một điều quý giá. Việc làm này sẽ mang lại nhiều lợi ích cho sinh viên và đặc biệt phục vụ quá trình học tập và làm việc của sinh viên và giảng viên tốt hơn.” PGS.TS Nguyễn Trúc Lê - Bí thư Đảng ủy, Chủ tịch Hội đồng trường phát biểu tại buổi làm việc Hai bên thống nhất đi đến ký kết thỏa thuận tài trợ vốn cho hạng mục nâng cấp thiết bị hạ tầng mạng wifi tại các khu giảng đường của Nhà trường, hợp tác trong lĩnh vực phối hợp đào tạo thực tiễn cho sinh viên, mang đến cơ hội việc làm cho nguồn sinh viên tốt nghiệp chất lượng của UEB, đồng thời phối hợp nâng cao hiệu quả truyền thông của cả hai bên. Đại diện lãnh đạo hai đơn vị ký kết thoả thuận hợp tác Sự kiện đã diễn ra thành công tốt đẹp trong không khí trang trọng, ấm áp. Tin tưởng trong tương lai, mối quan hệ hợp tác giữa UEB và Ngân hàng BIDV Chi nhánh Mỹ Đình sẽ ngày càng phát triển và gặt hái được nhiều thành công, đem lại lợi ích thiết thực cho các sinh viên của UEB. Lễ ký kết thỏa thuận hợp tác cũng khẳng định mối quan hệ giữa BIDV và Trường Đại học Kinh tế - ĐHQHN sẽ luôn là đối tác chiến lược, đảm bảo cam kết hợp tác lâu dài, bền vững và tin cậy. Một số hình ảnh tham quan trụ sở Ngân hàng BIDV – Chi nhánh Mỹ Đình ngay sau lễ ký kết:", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=dothienhuong&currentFolder=%2f&fileName=IMG_2132.jpg&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/truong-dai-hoc-kinh-te--dhqghn-va-ngan-hang-bidv-chi-nhanh-my-dinh-ky-ket-thoa-thuan-tai-tro-va-trao-doi-hop-tac-mang-den-nhieu-loi-ich-cho-sinh-vien/34425", "publication": "ueb"},
{"title": "Thư mời tham dự Tọa đàm Khoa học “Phát triển thị trường vốn để thúc đẩy phát triển bền vững tại Việt Nam", "date": "2023-10-17 10:42:00", "content": "Khoa Tài Chính - Ngân Hàng, Trường Đại Học Kinh Tế - ĐHQGHN trân trọng kính gửi Quý Thầy/Cô, Anh/Chị thông tin buổi tọa đàm UEB Research and Sharing, kết hợp cùng Monday Finance and Banking Series và trong khuôn khổ Tọa đàm BM Đầu tư tài chính, Khoa TCNH như sau: Chủ đề: Phát triển thị trường vốn để thúc đẩy phát triển bền vững tại Việt Nam Diễn giả : - PGS.TS Đào Hoàng Tuấn , Viện trưởng Viện Đào tạo quốc tế, Học viện Chính sách phát triển (APD) - Ông Dương Hồng Hà , Phó Trưởng ban Giám sát tổng hợp, Ủy ban giám sát tài chính quốc gia. Thời gian tổ chức: 09:00-11:00, thứ 5 ngày 19/10/2023. Hình thức: Trực tiếp tại Hội trường 801 , Tòa E4, Trường ĐH Kinh tế, ĐHQGHN, 144 Xuân Thủy, Cầu Giấy, HN. Trân trọng kính mời quý Thầy/Cô, Anh/Chị tham dự cùng thảo luận.", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=tcnh_ueb&currentFolder=%2f&fileName=%e1%ba%a2nh+th%c6%b0+m%e1%bb%9di++1.jpg&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/thu-moi-tham-du-toa-dam-khoa-hoc-%E2%80%9Cphat-trien-thi-truong-von-de-thuc-day-phat-trien-ben-vung-tai-viet-nam/34520", "publication": "ueb"},
{"title": "Lễ trao bằng tốt nghiệp Cử nhân chương trình BSBA - TROY Khóa 18 năm 2023", "date": "2023-10-25 16:28:00", "content": "Trường Đại học Kinh tế - ĐHQGHN trân trọng kính mời các thầy cô, các em tân cử nhân và gia đình, các đơn vị đối tác tới tham dự Lễ trao bằng tốt nghiệp Cử nhân chương trình BSBA - TROY Khóa 18 năm 2023. Thời gian: 14:30 - 17:00, Thứ Bảy ngày 28/10/2023 Địa điểm: Hội trường Ngụy Như Kon Tum, Hoàn Kiếm, Hà Nội Nhà trường rất hân hạnh được đón tiếp!", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=thuydc&currentFolder=%2f&fileName=Thu+moi+TN.jpg&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/le-trao-bang-tot-nghiep-cu-nhan-chuong-trinh-bsba--troy-khoa-18-nam-2023/34561", "publication": "ueb"},
{"title": "Hội thảo quốc tế ASEAN International Sandbox Conference 2023: “Đổi mới và phát triển bền vững trong khu vực ASEAN”", "date": "2023-09-28 16:13:00", "content": "Với chủ đề “Đổi mới và phát triển bền vững trong khu vực ASEAN”, Hội thảo quốc tế ASEAN International Sandbox Conference 2023 (Sandbox 2023) do Khoa Kế toán Kiểm toán - Trường ĐH Kinh tế - ĐHQGHN đồng tổ chức với Trường Đại học Rangsit, Thái Lan (RSU); Đại học Islam Indonesia, Indonesia (Ull) và Đại học Malaya, Malaysia (UM) sẽ diễn ra vào ngày 13/10/2023 sắp tới. Hội thảo Sandbox 2023 bao gồm có 2 phiên: phiên Local Event được tổ chức tại các Trường đồng tổ chức và phiên Oscar Event năm 2023 được tổ chức tại Đại học Rangsit, Thái Lan. Hội thảo sẽ tập trung vào chủ đề quan trọng về Đổi Mới và Phát Triển Bền Vững trong Khu Vực Asean. Việc khám phá các giải pháp đổi mới và xây dựng sự phát triển bền vững là rất quan trọng trong bối cảnh phức tạp của khu vực Asean. Trong phiên hội thảo tổ chức tại Trường Đại học Kinh tế - ĐHQGHN, Hội thảo sẽ bao gồm nhiều cuộc thảo luận và chia sẻ về các chủ đề quan trọng sau đây: Tham luận 1: Sức mạnh của AI: Biến đổi Kế toán Diễn giả: Asso. Prof. Dr. Kanitsorn Terdpaopong - Đại học Rangsit, Thái Lan - chuyên gia hàng đầu từ Đại học Rangsit ở Thái Lan sẽ thảo luận về sự ảnh hưởng biến đổi của Trí tuệ Nhân tạo (AI) đối với lĩnh vực Kế toán và cách nó đã thay đổi bối cảnh Kế toán. Tham luận 2: Nhu cầu áp dụng IFRS tại các doanh nghiệp FDI: Trường hợp Nippo Việt Nam Diễn giả: Nguyễn Thị Quỳnh Mai, Kế toán trưởng - NIPPO MECHATRONICS (VIỆT NAM) sẽ phân tích nhu cầu và các thách thức của việc áp dụng Tiêu chuẩn Báo cáo Tài chính Quốc tế (IFRS) tại các công ty đầu tư trực tiếp nước ngoài (FDI) thông qua trường hợp cụ thể của NIPPO Việt Nam. Tham luận 3: Trí tuệ Nhân tạo và tác động chính trị của nó Diễn giả: Nguyen To Hong Kong, Trung tâm Nghiên cứu Xã hội Đa ngành, Đại học Phenikaa, Học viên Tiến sĩ, Đại học Ritsumeikan Asia Pacific sẽ bàn về sức mạnh của Trí tuệ Nhân tạo và tác động chính trị của nó trong thế giới hiện đại. Tham luận 4: Các giải pháp hỗ trợ từ iGroup cho các nhà nghiên cứu mới trong Nghiên cứu và Xuất bản Diễn giả: Ms. Linh Nguyen, Giám đốc kinh doanh, Văn phòng Đại diện iGroup tại Việt Nam sẽ giới thiệu các giải pháp từ iGroup nhằm hỗ trợ các nhà nghiên cứu mới trong quá trình nghiên cứu và xuất bản, giúp họ thành công trong sự nghiệp nghiên cứu của mình. Những diễn giả và chủ đề thú vị này cam kết mang đến những thông tin sâu rộng và giá trị về sức mạnh của các công nghệ mới trong lĩnh vực Kế toán, Kinh doanh và Nghiên cứu, cùng với các giải pháp và kiến thức thực tiễn hữu ích. Hội thảo quốc tế Sandbox 2023 - nhằm mục tiêu khuyến khích sự đổi mới và sự phát triển bền vững trong khu vực ASEAN thông qua việc thúc đẩy sự tương tác và hợp tác giữa các nhà nghiên cứu, doanh nhân và chuyên gia. Sự kiện này đại diện cho một cơ hội quý báu để tìm kiếm các giải pháp sáng tạo cho những thách thức mà khu vực đang phải đối mặt và thúc đẩy tới một tương lai tươi sáng và phát triển bền vững cho ASEAN.", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=trangltm&currentFolder=%2f&fileName=Poster.V3.jpg&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/hoi-thao-quoc-te-asean-international-sandbox-conference-2023--%E2%80%9Cdoi-moi-va-phat-trien-ben-vung-trong-khu-vuc-asean%E2%80%9D/34426", "publication": "ueb"},
{"title": "Chương trình UEB Family Connect, chủ đề: Kết nối UEB Family Khoa Kinh tế phát triển", "date": "2023-10-01 15:31:00", "content": "Kính mời các bậc phụ huynh của sinh viên Kinh tế phát triển các khóa tham dự chương trình kết nối giữa Nhà trường và Gia đình sinh viên với mục đích chia sẻ, hỗ trợ người học. Chương trình UEB Family Connect, chủ đề: Kết nối UEB Family Khoa Kinh tế phát triển 1. Thời gian: từ 14h30, ngày 21 tháng 10 năm 2023 (thứ Bảy) 2. Địa điểm: Phòng hội thảo quốc tế 801, nhà E4, Trường Đại học Kinh tế - ĐHQGHN, 144 Xuân Thủy, Cầu Giấy, Hà Nội 3. Nội dung chương trình: - Chương trình bao gồm các chia sẻ, thảo luận về các khía cạnh quan trọng của trường và cuộc sống sinh viên, cũng như cơ hội để gặp gỡ và trò chuyện giữa giảng viên, sinh viên và phụ huynh. - Giới thiệu Kênh thông tin tư vấn hỗ trợ người học & Ra mắt Ban trị sự UEB-FDE Family Connect. - Chương trình có sự tham dự của tập thể lãnh đạo Nhà trường, Khoa và các phòng chức năng (Bí thư Đảng ủy, Chủ tịch hội đồng trường, Hiệu trưởng, Phó hiệu trưởng phụ trách UEB Family, lãnh đạo Khoa, trưởng phòng Công tác chính trị sinh viên, trưởng phòng Nhân sự, chủ tịch hội sinh viên, đoàn thanh niên, chủ tịch các câu lạc bộ sinh viên do Khoa bảo trợ), tập thể giảng viên và giáo viên chủ nhiệm các lớp, Ban trị sự và phụ huynh của sinh viên KTPT các khóa. 4. Các sự kiện: - Sự kiện 1: Kết nối UEB family (từ 14g30 đến 16g30) - Sự kiện 2: Tham dự tiệc tại Nhà hàng ĐHQGHN (trong khuôn viên ĐHQGHN) (từ 17g00 đến 18g30) - Sự kiện 3: Tham dự đêm Chung kết hoa khôi Kinh tế phát triển 2023 (sự kiện văn hóa thường niên của thầy trò Khoa KTPT, từ 18g30 đến 21g00). 5. Link đăng ký tham dự: https://docs.google.com/forms/d/e/1FAIpQLSeVid1S9-H6q-FZ8mcZrqHElu8UvMyZdpwiruOYX-AzrBqC-A/viewform?vc=0&c=0&w=1&flr=0 P/S: mọi thông tin về tham dự xin liên hệ: cô Phương Hoa (0363688122), cô Thương (0948658684), cô Huyền (0978947905) Trân trọng cám ơn quý vị đại biểu & kính mời toàn thể quý vị tham dự chương trình. TM. Ban tổ chức Trưởng Khoa, PGS.TS. Nguyễn An Thịnh.", "image_url": "https://admin.cms.ueb.edu.vn/ckfinder/connector?command=Proxy&type=admin&currentFolder=%2f&fileName=Cover(2).png&cache=31536000", "news_url": "https://ueb.vnu.edu.vn/Tin-Tuc/UEB/chuong-trinh-ueb-family-connect-chu-de--ket-noi-ueb-family-khoa-kinh-te-phat-trien/34546", "publication": "ueb"}
]